["小伙伴你好！我们近期的计划都是单曲哦，短期内没有制作专辑的计划。",
"小伙伴你好！有的哟，某百科的小伙伴也联系了我们，我们以后每月会固定放出一批3D渲染图的。",
"小伙伴你好！好的呀，我们从本周起会让工具人代转每周的日程表。",
"好的！小伙伴！我们会在A-SOUL_Official账号电磁力达到联合投稿要求后启动切片的联合投稿，本周我们会先使用嘉然的账号进行联合投稿发布切片视频呦~",
"小伙伴你好！小伙伴们发起联合投稿后，我们会进行多轮的审核，并且小姐姐们也有参与其中哦，然后工具人才会接受联合投稿申请。    具体的联合投稿申请方式，请见下方专栏：",
"小伙伴你好！我们的直播内容是可以自行录制并进行二次创作的哦，相关二创规则详见上题专栏。没能赶上直播的小伙伴们，也可以去看直播回放哦。",
"小伙伴你好！MMD模型已经在验收的阶段了，请小伙伴耐心等待我们的MMD模型配布呦~",
"小伙伴你好！感谢小伙伴的建议，不过相关的方案正在讨论中，请小伙伴耐心等待。",
"小伙伴你好！建议收到，关于Maya模型，我们正在内部讨论中，请小伙伴们耐心等待。",
"小伙伴你好！是指小姐姐们的服装设定嘛？如果是的话，我们近期会整理公开呦~",
"小伙伴你好！直播的音频效果我们会尽快提升的！我们暂时没有重新录制节目内容的计划，但相关问题我们会进行讨论的。",
"小伙伴你好！感谢小伙伴专业的建议！我们尝试过场景与角色光照统一，但是在室内的场景中，角色会长期处于背光与阴影下，在卡通渲染的表现下无法满足预期效果，因此我们改用了正侧面的辅助光用于角色的光影表现，但是这样确实会导致光照真实感降低。后续我们会继续优化，寻找场景光影与角色光照更好的结合方式，感谢小伙伴提出的建议。体积雾也会在之后的优化中加进去的。关于景深的问题，我们已经转告直播工具人了。",
"小伙伴你好！我们今年会有多场线下活动哦，小姐姐们很期待在线下活动中与小伙伴们见面呦~",
"小伙伴你好！三月的活动我们不会参加哦。我们今年的线下活动，请关注我们的官方动态哦~",
"小伙伴你好！我们曾经有计划投放该素材，但是遇到了一些问题，需要重新梳理该方案。我们会在问题解决后，将素材给到大家的。",
"小伙伴你们好！建议已经收到啦，并且也转告相关的小姐姐了~我们会安排小姐姐们进行尝试和练习的。",
"小伙伴你好！你的建议我们收到啦。我们新的OP/ED正在验收的路上咯~小伙伴可以期待一下哦。",
"小伙伴你好！建议收到，具体的实现方式我们需要再讨论下，请小伙伴耐心等待。",
"小伙伴你好！相关问题我们已经在排查，后续会安排解决的。",
"小伙伴你好！你的意见我们收到了，相关方案我们还在讨论中，未来有调整的话，会告知小伙伴们的。",
"小伙伴你好！已经将该建议转告直播工具人。",
"小伙伴你好！关于房管的建议我们收到了，相关方案我们正在评估中。",
"小伙伴你好！你的建议我们收到了，我们后续会考虑与讨论如何处理独立camera与整体视角的关系问题。",
"小伙伴你好！建议收到，不过相关计划正在讨论中，小伙伴们可以关注一下我们的每周二更新的日程表，日程表可以看到具体的直播间安排哦！",
"小伙伴你好！😭😭😭音频工具人已经在上岗路上了，他就来了他就来了！",
"小伙伴你好！感谢你的建议，我们收到啦。",
"小伙伴你好！谢谢你的建议，不过我们近期没有相关计划哟。",
"小伙伴你好！我们有相关的规划，但是近期没有安排该直播内容哦。",
"小伙伴你好！好的呀，小伙伴的建议我们收到啦~",
"小伙伴你好！好的呀，你的建议我们收到了。",
"小伙伴你好！你的建议我们收到咯！",
"小伙伴你好！建议收到。不过，上述两款游戏暂无直播的计划。",
"小伙伴你好大的脑洞呀！相关建议我们收到啦~",
"小伙伴你好！好的~建议收到咯！",
"小伙伴你好！在做了在做了っﾟДﾟ)っ但是还需要一段时间制作哦。",
"小伙伴你好！那钻头呢？钻头放哪里？",
"小伙伴你好！暂时没有开放向晚steam好友位的计划哟。",
"小伙伴你好！应该是不会有的…",
"小伙伴你好！我们已经确定这是一个bug了，已经在修复中。小伙伴可以耐心等待修复后的效果哦！",
"小伙伴你好！谢谢关心，贝拉的身体很健康哦～可以看看贝拉表演的《下山》~",
"小伙伴你好！很抱歉给小伙伴带来不愉快的观看体验，我们已经在优化中了。",
"!!!∑(ﾟДﾟノ)ノ小伙伴你好……在练了在练了…",
"小伙伴你好，这个不能演吧…",
"小伙伴你好！ 你的建议我们收到啦~",
"小伙伴你好！好的呀~建议收到！",
"小伙伴你好！相关建议我们收到啦~谢谢小伙伴对然然的支持和喜爱呦~",
"小伙伴你好！好的，建议收到了呦~",
"小伙伴你好！关于如何提供二创素材，我们正在讨论中，请小伙伴耐心等待。",
]