["小伙伴你好！我们七月会有多场线下活动哦，请小伙伴持续关注官方动态，届时会有详细说明哦！",
"小伙伴你好！好的哦，有相关活动我们会提前公布呦！",
"小伙伴你好！你的建议我们收到了，在后续的线下活动中我们会和展会方进行沟通协调，希望可以给小伙伴们提供更好的线下体验。",
"小伙伴你好！你所说的外侧线条具体是指哪个部分？欢迎来图说明哦！",
"小伙伴你好！B站的应援团我们没有计划开通哦，不过直播预约功能我们会开启的！",
"小伙伴你好！由于室内场景较多，欢迎来信说明具体场景。",
"小伙伴你好！我们下半年会有类似的规划，敬请期待~",
"小伙伴你好！不是哦～欢迎小伙伴们到某易云收听我们的歌曲，《超级敏感》的伴奏也已经上传该平台了，有需要的小伙伴可以去下载哦。",
"小伙伴你好！不好意思给你带来了不好的观看体验，《超级敏感》二创活动结束后，我们会更改回原本的直播页面。",
"小伙伴你好！肯定不是阿草！！！",
"小伙伴你好！感谢你的批评，我们后续会提升歌曲封面质量的。",
"小伙伴你好！这个意见很好耶～不过添加碎屏特效会涉及功能调整，还请小伙伴耐心等待。",
"小伙伴你们好！由于《枝江》属于小伙伴制作的二创曲目，我们是需要制作的小伙伴授权后才能进行翻唱或者加入直播间歌单的。我们后续会和相关制作小伙伴进行沟通，确认授权后会加入到《每月推荐》的环节中哦！",
"小伙伴你好！我们已在向晚和乃琳的直播间开通轮播功能了，小伙伴可以去看看哦！",
"小伙伴你好！好的呦，我们这就去安排～",
"小伙伴你好！你的建议我们收到了，我们会研究一下如何360°VR的视频，在研究完成后，我们会尝试安排相关制作的，敬请期待。",
"小伙伴你好！感谢来信，相关方案研讨较久，所以回复较晚。A-SOUL制作委员会决定：开通储备演员的长期招募。具体招募方式和要求，近期会以专栏的形式公布。",
"小伙伴你好！第二期二创激励活动的投稿已经统计完毕，累计活动截止当日，我们共计收到二创投稿2248份，其中视频投稿1341份，图片投稿703份，文字投稿202份，其他投稿2份。    非常感谢小伙伴们的支持与喜爱，上海地铁站广告屏已经在制作中啦~我们会在正式投放之前，以动态的形式告诉小伙伴们的~再次感谢每一位喜爱A-SOUL的小伙伴，让我们一同进步，走向更大的舞台吧！",
"小伙伴你好！舞蹈的视频会逐步补上哦，也希望小伙伴给我们时间来进行制作。",
"小伙伴你好！第三期二创激励活动会在《超级敏感》二创活动结束后开启，敬请期待~",
"小伙伴你好！对《超级敏感》进行重新填词是符合本次《超级敏感》二创活动的。",
"小伙伴你好！参加本次《超级敏感》二创活动的表情包、插画、同人文需要与A-SOUL成员相关，同时也建议小伙伴们在制作的时候，融入《超级敏感》MV或歌曲的元素，具体的融入形式与方式小伙伴可以自行发挥哦！",
"小伙伴你好！只要有使用《超级敏感》作为BGM就算作是《超级敏感》二创作品哦！另外，给《超级敏感》应援的歌曲也算作是《超级敏感》二创作品，但是也请小伙伴注意，在制作《超级敏感》应援歌曲的时候需要以《超级敏感》为主题哦！",
"小伙伴你好！暂时没有相关计划哦。",
"小伙伴你好！目前将动作数据导出，提供给mmd使用还存在技术问题，我们正在解决中，请小伙伴耐心等待。",
"小伙伴你好！我们目前没有开放自建场景的计划哦。",
"小伙伴你好！是可以的呀，只要遵循二创相关规则即可，详细二创规则见下列专栏：",
"小伙伴你好！由于船员福利的制作周期较长，我们将于5月26号完成制作，开始寄送船员福利，并且会在6月2日之前寄送完毕，感谢小伙伴们的耐心等待，谢谢！    具体船员福利请下列专栏：",
"小伙伴你好！ 我们目前已经完成了问卷信息的核对。但是，由于需要寄送的礼物数量较多，我们会在两个月内完成礼物的寄出，礼物为A-SOUL成员随机立牌×1。感谢小伙伴们的谅解与支持~谢谢~",
"小伙伴你好！我们的A-SOUL成员钥匙扣是由钥匙扣、链条两个物品组合而成的。但是，由于两个物品是分开发货的，因此部分小伙伴可能会先收到其中的一件，另外一件会稍迟一些送达。",
"小伙伴你好！不好意思给你带来不好的体验，关于A-SOUL周边产品，我们后续会进行品质提升和规划的，再次感谢小伙伴提出的建议，谢谢！",
"小伙伴你好！我们的周边正在规划中哦，如果小伙伴有周边产品的建议，也欢迎再次来信具体说明哦！",
"小伙伴你好！关于A-SOUL的B站装扮，我们目前正在沟通和规划中，之后会陆续推出各位小姐姐的B站装扮的。不过装扮的设计时间较长，还请小伙伴耐心等待。",
"小伙伴你好！我们目前是有类似的特效规划哦，具体的成品效果敬请期待哦~",
"小伙伴你好！我们已经有相关的功能了，会尽快安排体验测试～届时也欢迎小伙伴们参与测试和反馈哦！",
"小伙伴你好！这是一个很好的建议，我们会尝试去做一个更新的~",
"小伙伴你好！建议收到～目前已经有工具人在进行相关研究，感谢小伙伴的建议，谢谢！",
"小伙伴你好！建议收到～不过这雨给谁下呢？难道是...",
"小伙伴你好！我们正在对相关功能进行优化，在优化完成后就会投入正式使用哦！",
"小伙伴你好！收到你的建议啦~我们会安排上的。",
"小伙伴你好！具体设备使用原因我们正在了解中，在了解原因后我们会进行绘画工具的替换。",
"小伙伴你好！感谢小伙伴的支持，不过由于目前直播设备调试确实需要较长时间，短期内无法提升单播时长。我们会加油改进的，也请小伙伴谅解，谢谢。",
"小伙伴你好！感谢小伙伴的指正。对于直播答题中存在不严谨答案的问题，我们已经进行了反省。此后在设计该类型的环节时，我们会认真核对题目和答案，避免该情况的再次发生。",
"小伙伴你好！感谢你的建议，我们后续会注意和优化镜头互动的问题。另外，背景的模糊和锯齿化是渲染效果造成的，我们已经在逐步优化渲染效果了，请小伙伴耐心等待优化完成哦！",
"小伙伴你好！建议收到哦，关于是否更换周日直播的内容，我们会进行相关讨论的。",
"小伙伴你好！我们暂无相关计划。另外，由于阿草比较圆润，很多舞蹈跳不好哦！",
"小伙伴你好！我们制作过类似的效果，但是在直播过程中，该类效果的前后过渡会比较难衔接，所以最终放弃了。",
"小伙伴你好！会有的，目前正在排期制作，敬请期待。",
"小伙伴你好！该语音包具体使用在哪里呢？欢迎再次来信说明",
"小伙伴你好！晚晚有一直在努力练习的，非常感谢小伙伴对晚晚的支持，我们一起加油哦！",
"小伙伴你好！好的！这就安排进去！【《成语大全》采购中…】",
"小伙伴你好！今年的三套服装都在排期制作哦，请小伙伴耐心等待，谢谢~",
"小伙伴你好！额……能吧…？",
"小伙伴你好！贝拉的JK服需要排期制作后，才能在直播中使用哦，请小伙伴耐心等待。",
"小伙伴你好！抱歉给你带来不好的观看体验，我们目前已经确认是参数出现了bug，相关bug正在修正中，请小伙伴耐心等待修正与优化。",
"小伙伴你好！我们视频的产能确实是短板，近期发布招募计划后该问题才有所改善；A-SOUL全团的直播切片，会优先从近期的直播开始制作。珈乐的翻唱视频也正在规划中，但还需要排期进行制作，敬请期待。",
"小伙伴你好！珈乐B站的粉丝勋章需要7天后才能进行修改，我们会在相关平台修改时限解除后进行修改的。",
"小伙伴你好！我们的用户调研是委托了专业的机构进行的，所以小伙伴们不用担心专业性和客观性的问题。长视频内容主要是产能（人力）不足导致的，目前我们已经在积极地寻求各种解决路径了。最后，欢迎小伙伴们，以及小伙伴身边的朋友投递简历哦。    具体招聘内容请见下列专栏：",
"小伙伴你好！面部优化正在持续进行中哦，目前有多套方案在并行测试中，我们会逐步优化的，请小伙伴耐心等待。",
"小伙伴你好！非常抱歉给小伙伴带来了不好的直播体验，我们核实后发现确实是渲染贴图出现了问题，目前已经修复了，小伙伴可以看一下修复后的效果哦。",
"小伙伴你好！我们近期会优先制作单人版MV的，敬请期待。",
"小伙伴你好！非常抱歉给小伙伴带来了不好的观看体验，我们目前已经替换了4K的视频源了，小伙伴可以看看呦！",
"小伙伴你好！我们完全理解小伙伴希望看到小姐姐们在直播中更活跃的表现。但是，小姐姐们在直播中的发挥会受到既定流程和其他因素的影响，比如话题的转换、个人镜头的特写等等。不过也请小伙伴们放心，工具人会加强提升自己的能力，更好地平衡团播内容。此外，在团播中如「嘉步」等高光时刻也是不少的，希望我们能和小伙伴们一起积极地面对挑战，一起进步。欢迎小伙伴们随时来信交流，谢谢！",
"小伙伴你好！非常抱歉给小伙伴造成困扰。我们经过核实发现，是由于更换了直播电脑后，ED视频未及时更新造成的问题，我们目前已经在更换视频中了。",
"小伙伴你好！由于音频的伴奏出现了问题，目前还在修正中。视频也还在排期中，请小伙伴耐心等待。",
]