["小伙伴你好！A-SOUL会参与7月9日的BML VR演唱会，以及7月9日-7月11日的BW。    首先是关于BW的安排，A-SOUL会在BW场馆当中搭建属于自己的展台（具体展台位置见下图），并且现场会有【A-SOUL全新周边】的售卖哦~在A-SOUL的展台也会设置【舞台区】，我们每日会定时进行线下舞台表演，欢迎小伙伴们来现场观看哦~    其次，我们还会在B站的【会员购商城】限量售卖【上海专场见面会礼包】，成功购买礼包的小伙伴将会获得精美周边一套（周边需要前往BW现场进行兑换），同时会附赠一张成员互动券。BW的更多详细内容&amp;规则，请小伙伴关注我们的后续动态哦！    最后，关于BML VR演唱会的具体时间目前还未公布，请小伙伴关注BML的官方信息哦！    *重要提醒：上海专场见面会礼包是按照7月9日-7月11日分场次售卖，感兴趣的小伙伴一定要记得提前购买对应日期的BW门票哦！",
"在之前的问卷调研中，我们回收和认真参考了许多小伙伴的意见，就小伙伴们担心的问题制定了见面会的活动须知：    【1】本次活动为单人互动活动，参加本次互动需凭当日指定成员见面会互动券；    【2】每张见面会互动券可参与一名对应成员的互动活动（单日对同一成员限使用一张）；    【3】参与前请确保手机APP端能够正常显示二维码，并请配合工作人员出示活动门票以及身份证、驾驶证等有效证件核实身份，扫描确认核实后方可进入互动场地；    【4】请勿携带任何易燃易爆、有毒危险物品及金属器械等；    【5】请保持场地清洁，禁止乱抛乱扔杂物；    【6】请勿插队、拥挤造成不必要的困扰；    【7】活动进行时，一切请听从工作人员引导，并请遵守防疫要求全程正确佩戴口罩；    【8】其他禁止行为：        - 除交流外的其他无关肢体行为；        - 辱骂中伤成员，及其他会影响见面会正常秩序的行为；        - 摄影、录音及录像行为；        - 其它任何违反法律法规的行为；    【9】本次活动相关解释权归属A-SOUL制作委员会所有。    本次【上海专场见面会礼包】为限量售卖，如果小伙伴们没有成功购买到也不用担心，我们后续会在其他的城市举办见面会的~近期我们会公布更加详细的规则和说明，小伙伴们记得关注我们的B站动态哦！最后，期待和小伙伴们的上海之约~7月见哦！",
"小伙伴你好！我们第二期船员福利的福利（上舰）周期是4月1日-6月30日，我们会在该周期结束后进行快递信息的收集，并且会在周期结束的一到两个月期间完成福利的制作与寄出。更多船员福利信息请参考以下专栏。",
"小伙伴你好！第二期船员福利的海报尺寸预计是84cmx57cm。下图为向晚第二期船员福利海报预览哦~",
"小伙伴你好！非常抱歉，给你带来不好的直播体验，目前我们的产能都集中在前期策划上了，关于后期的产能会尽快补足的。",
"小伙伴你好！非常感谢你的建议，不过也请小伙伴放心。我们目前会在多个渠道查看和调研小伙伴们的意见，并且已经形成了意见收集的机制，以此帮助我们做出更好的判断和调整。再次感谢小伙伴的建议，我们会努力做得更好的！",
"小伙伴你好！线上售卖的申请流程较为复杂，需要时间来进行，预计今年下半年可以上线。请小伙伴耐心等待。",
"小伙伴你好！我们目前没有此类计划。",
"小伙伴你好！我们已经安排了相关检查，请小伙伴放心。",
"小伙伴你好！感谢你的来信，失重确实是不好实现的效果呢，不过我们会考虑是否引入类似的设计。至于小伙伴提到的联动，目前看来联动的可能性不太大。",
"小伙伴你好！好的，我们会进行相关调整的。请小伙伴耐心等待。",
"小伙伴你好！好的，我们这就加进排期！",
"小伙伴你好！我们的游戏室暂时没有地方放游戏展览墙，也许可以考虑做在我们的周年庆里？",
"小伙伴你好！建议收到哦，如果有合适的企划，我们会考虑加入该游戏的。",
"小伙伴你好！在做了在做了！",
"小伙伴你们好！投票器的进度条是和投票设置的总票数有关，我们目前已经考虑到改进的方案了，会排期进行修改的。",
"小伙伴你好！我们目前的评估是制作上会有难度哦。在没解决问题之前，我们会先考虑做一些别的特效。",
"小伙伴你好！可以理解为电子尤克里里哦！",
"小伙伴你好！感谢你的建议，我们会考虑的。",
"小伙伴你好！优化…也不是不可以啦~",
"小伙伴你好！目前排期的方式所有小姐姐都是一样的。",
"小伙伴你好！非常抱歉没有考虑到芒种的发布时间，我们当时仅考虑了制作排期的推进。后续我们会注意该问题的。",
"小伙伴你好！珈乐的直播封面图请收好哦~（PS.直播封面图是按照直播间封面的比例设计&amp;排版的，不能满足小伙伴们所有的应用场景哦）",
"小伙伴你们好！整体的优化正在进行中，我们后续会进行统一更新的，还请耐心等待，谢谢。",
"小伙伴你好！非常抱歉给你带来了不好的直播体验，我们目前在努力提升音频效果了。也希望小伙伴能给到具体的时间和曲目，方便我们定位到问题。",
"小伙伴你好！好的，我们会排期进行制作的，请小伙伴耐心等待。",
"小伙伴你好！好的！我们这就安排去做，不过封面制作需要一段时间，请小伙伴耐心等待。",
"小伙伴你好！非常抱歉会你带来了不好的直播体验，该问题是近期版本更新导致的，我们会尽快安排修复的。",
]