["小伙伴你好！6月8号24点前，私信@A-SOUL_Official补充登记第一期船员福利（2020年12月-2021年3月）寄件信息的小伙伴，我们已经安排发货咯~请小伙伴耐心快递送达。第二期船员福利（2021年4月-2021年6月）尚未进行寄件信息的收集，请小伙伴留意@A-SOUL_Official的后续动态通知。    更多船员福利信息详见该专栏：",
"小伙伴你好！在BW展会上，我们还是会继续在A-SOUL的展位上进行周边的售卖哦。由于对BW活动方案进行了修改，预计下周QA我们会给出详细的BW规划。目前正在就调整后的方案进行梳理和确认，可以透露的是展台内是有舞台的哦！希望小伙伴们能够玩的开心！",
"小伙伴你好！我们也在筹备线上周边商城的各项工作了，但由于前期的手续较为复杂，还不能给到确切的上线时间。可以肯定的是，BW贩售的周边不会绝版，我们将来会开启更多渠道进行销售，请小伙伴们耐心等待！",
"小伙伴你好！我们不会参加今年的CJ哦。",
"小伙伴你好！阿草可能出去遛弯了，不用担心哦~",
"小伙伴你好！好的呀，我们近期会进行联络，更新更新~",
"小伙伴你好！我们目前正在进行模型整体的优化，预计完成时间还需要数月的时间。在此项工作完成前，我们不会再进行MMD的更新和发布。",
"小伙伴你好！A-SOUL制作委员会是严禁任何人员以工作人员身份在外活动的。A-SOUL并未入驻任何的社区及论坛，且未开展过相关社区及论坛的运营活动，请小伙伴们以A-SOUL官方账号发布的内容为准，切勿轻信任何非官方账号言论。",
"小伙伴你好！感谢你的支持，目前已发布的MV鉴于多种原因，暂无重制的计划。后续即将发布的内容，我们会在制作周期可控的情况下，尽量提升画质。",
"小伙伴你好！鉴于目前A-SOUL的整体运营策略，线下活动参与目前均是采用远程投递实现的，我们目前在加急开发低延迟的投递方案中，所以请小伙伴们放心。另外，关于“竞争对手”方面，小伙伴如果有相对清晰的担忧，也欢迎来信方便我们提前做足应对方案，谢谢。",
"小伙伴你好！确实有这样的问题，目前小姐姐们看到的反馈屏幕会比自己的动作慢半拍，主要是串联的设备和线路太复杂导致的延迟。新的动捕室会解决相关的问题，但是短期内不确定是否能有临时的解决方案，大概率还要辛苦小姐姐们一段时间了。",
"小伙伴你好！我们在过往的QA当中有对相关问题作出过解答：A-SOUL直播间和评论区的氛围至今都是比较宽松随意的，我们很喜欢这样的氛围，也欢迎大家多多交流，并且希望能把这样的氛围一直保持下去。但是同时，我们也了解到，A-SOUL和其他直播间的交流氛围、互动习惯差异较大，因此「希望大家不要把在A-SOUL的互动交流习惯，带到其他的直播间和评论区，以免给他人造成困扰」，这是我们唯一的要求，也恳请大家理解和支持，非常非常感谢大家能给与我们理解和帮助！    往期QA详见该专栏：",
"小伙伴你好！你的建议我们收到了哦~",
"小伙伴你好！我们不确定A-SOUL是否归属在该活动方案内哦，我们后续会去询问一下的。",
"小伙伴你好！目前新来的音频工具人在进行工作的交接，可能存在音频不稳定的情况，还请小伙伴见谅。",
"小伙伴你好！好的，建议收到。不过目前音频设备并没有那么的稳定，所以暂时不会安排。",
"小伙伴你好！感谢你的建议。在向晚生日会的直播过程中，我们内部也认为该直播内容设计上有一定的问题，目前已经在进行生日会的内容复盘了。由于直播环节的衔接设计不够流畅，加上当天大雨花了比较多的精力去确保设备、连线和临时搭建的雨棚的稳定性，一定程度上忽略了内容的连贯性，也导致现场有很多的细节失误。至于结尾的部分，我们其实有设想过从现实场景返回，衔接上由A-SOUL成员们共同进行乐队演奏的方案，但是由于时间和筹备的问题放弃了该方案。后续关于这点我们会进行重新思考的。",
"小伙伴你好！哇！观察很仔细呢！目前风场系统还在开发阶段，功能尚不完善，后续会逐步完善起来的。",
"小伙伴你好！好的呀，建议收到。",
"小伙伴你好！我们第一次了解到有这样的情况，一直以来辛苦你了！感谢你对A-SOUL的支持！目前面部捕捉效果确实在做提升，但是还需要数月才能达到预期效果。🙇 🙇 🙇 辛苦你了。",
"小伙伴你好！晚晚真的太能下雨了☔️，顶棚开洞是为了放水，不然棚要被雨水压塌了。",
"小伙伴你好！角色优化目前正在进行中，服装设定的优化暂时无法提上日程。",
"小伙伴你好！切！🙇🙇🙇🙇🙇🙇🙇🙇 🙇🙇🙇🙇🙇🙇🙇🙇",
"小伙伴你好！目前贝拉的头饰都是可以拆卸的哦！",
"小伙伴你好！暂时还不能透露哦！不过小伙伴的建议我们收到咯~",
"小伙伴你好！好的呀~",
"小伙伴你好！目前珈乐的请假时间还在确认中，预计下周会有具体的时间安排。",
"小伙伴你好！回馈礼物的采购以及发放，都是由B站官方进行处理的，具体的发放时间以B站官方的通知为准哦。",
"小伙伴你好！嘉然的50W粉丝庆祝回已经在筹备啦，但是由于7月份活动较多。肯定不能踩点举办50w庆祝回了，具体规划出来之后，会第一时间通知大家的。",
"好的呀，建议收到哦！",
"小伙伴你好！目前我们正在抓紧进行角色的优化，暂无换发型的计划哦。",
"小伙伴你好！因为大小的原因，确实容易出问题。目前还在尝试不同的解决方案，还需要时间进行解决，请小伙伴耐心等待。🙇 🙇 🙇",
"小伙伴你好！确实违规了…我们目前采用了临时方案，一定程度上破坏了原服装的整体设计，后续会想办法进行优化的。",
]