["小伙伴你好！只要图案面积占服装面积的30%及以上就可以哦！😈我们会测量的！更多BW&amp;BML相关问题，详见该专栏：",
"小伙伴你好！因为2021年4月-2021年6月上舰的小伙伴较多，船员福利的制作时间相应延长，所以发货时间会推迟到9月以后，建议小伙伴填写学校地址哦。",
"小伙伴你好！每个福利周期结束之后，B站官方会开通收集船员福利地址的通道。我们也会在通道开通后，及时提醒大家填写收件信息哦。第二期船员福利（2021年4月-2021年6月）的地址收集还未开启，请小伙伴耐心等待。更多船员福利信息，详见该专栏：",
"小伙伴你好！台湾省是可以邮寄到的~",
"小伙伴你好！我们暂时还不支持国外地区的寄送，不过小伙伴可以留下国内的代收或转运地址哦。",
"小伙伴你好！泳装限定纪念品需要时间进行制作，我们会在8月上旬完成寄出哦~",
"小伙伴你好！具体的福利形式我们还没有最终确定，但是可以透露一下主题，是国风主题哦~",
"小伙伴你好！7月17日当天A-SOUL全体成员都会参与乐华家族演唱会，但是乐华家族演唱会的时间和行程与原定的贝拉生日会冲突。为了能给贝拉和小伙伴们创造美好的生日会回忆，我们决定将贝拉生日会的直播时间提早至7月16日，希望小伙伴们可以理解与支持该决定，谢谢。",
"小伙伴你好！正在规划中，预计下半年会有哦！🧎🏻‍♀️🧎🏻🧎🏻‍♂️🧎🏻‍♀️🧎🏻🧎🏻‍♂️",
"小伙伴你好！目前A-SOUL没有开通过YouTube平台的账号哦，估计是热心的一个魂搬运的，官方活动和信息还请以官方的发布为准哦。",
"小伙伴你好！是的，每位成员都规划了独立的工具人。但是目前人力缺口依然很大，欢迎自荐或者推荐有能的朋友加入哦。至于切片的话，目前已开通了合作渠道，欢迎来有偿发电哦~详见该专栏：",
"小伙伴你好！是的，本次装扮售完即止哦。",
"小伙伴你好！额……………………没有小故事（ 对不起🧎🏻‍♀️🧎🏻🧎🏻‍♂️，没编出来）",
"小伙伴你好！建议收到，但是周边设计方面还有很多问题，我们会加紧解决和处理的。",
"小伙伴你好！有计划的哦！已经在和一些手办厂商洽谈合作了，大家有好的合作方也欢迎多多推荐！",
"小伙伴你好！融不进来…就…是因为最近小作文少了嘛？（已转达然指导😊😊😊，尽快给新来的一个魂补补课）如果A-SOUL成员的直播间、视频、动态都不愿意看，专栏会看吗？（纯路人问）。不过是很好的建议哈，我们会尝试下的～",
"小伙伴你好！其实启动初期有想过哦（某音首发的短视频有类似的设计）。后来就忘记了😂😂😂，这块会花时间想想，如果有好的建议，欢迎来信～",
"小伙伴你好！模型变得精细是因为我们逐步解决了一些灯光不正确、肤色不正确的问题，并优化了部分渲染和性能的关系。面捕效果有在研发新的方案，至于迭代替换方案还需要时间。我们会尽快在视频输出上进行尝试的。",
"小伙伴你好！嘶，你知道太多了～～～～～私我你的工号🤺🤺🤺",
"小伙伴你好！目前模型优化是第一位的，涉及大量的工作内容。所以新发型、新造型都暂时不会考虑了。",
"小伙伴你好！感谢建议，我们会去检查下视频压缩的情况🔧。谢谢支持，我们会继续努力的！",
"小伙伴你好！好的，我们下次会调调看的。",
"小伙伴你好！你猜！😄😄😄",
"小伙伴你好！乃琳她太会了（褒义）！这样安排主要是为了让成员们有更多时间进行歌舞训练和节目准备。如果有合适的场次，我们也会尝试安排其他成员来做mc的～",
"小伙伴你好！好！这就去！",
"小伙伴你好！有相关的规划哦，形式会类似伊丽莎白，不过还需要等待具体实现方案哦！",
"小伙伴你好！观察好仔细！！！目前成员们观看的反馈电视有点小，新动捕室计划安装更大一点的屏幕，这样就能解决相关问题。",
"小伙伴你好！建议收到，关于服装设计这块，后续我们会更加注意的。",
"小伙伴你们好！🧎🏻‍♀️🧎🏻🧎🏻‍♂️为了赶上夏日主题直播，好多小细节没来得及做。后续会慢慢补上的！",
"小伙伴你好！是可以的，建议收到哦！我们会考虑能否使用这种方式互动的哦~",
"小伙伴你好！小伙伴想要表达的是教室的灯光让成员们看起来很暗吗？是不是因为对比的关系？我们会考虑下如何解决的。",
"小伙伴你好！亲试有效！！！意见收到，后续会考虑优化的！不过目前排期比较紧张，需要一段时间来进行优化哦。",
"小伙伴你好！非常抱歉，因为我们没有在5月24日-5月30日的日程表中进行明确的说明，造成了小伙伴误以为【A-SOUL游戏室第九期】还未进行直播的情况。在此，我们需要补充说明，原定于5月23日晚上8点的【A-SOUL游戏室第九期】直播，已经改期到5月30日晚上8点进行直播。非常抱歉给小伙伴造成误解，我们今后也会注意，如有直播的改期和调整会及时在日程表或者QA当中说明。",
"小伙伴你好！向晚的自我介绍视频正在排期中，还请耐心等待。另外，向晚的个人单曲MV的制作也接近尾声咯，小伙伴可以期待一下~",
"小伙伴你好！是的哦，我们会在向晚的个人单曲正式上线后进行更换。",
"小伙伴你好！好！我们会多使用的~",
"小伙伴你好！非常抱歉给小伙伴带来了不好的观看体验。关于音频问题，我们会进行复盘和改进；关于切片质量和产能的问题，我们会再想想办法，目前产能的问题确实没有得到完全的改善。",
"小伙伴你好！目前正在使用中的导播工具，需要前期投入足够的准备才能达到较好的运镜效果。关于这块，目前已经在考虑提升导播工具的便捷性和易用性了，但是还需要一段时间的改进，我们非常抱歉给小伙伴带来不好的直播体验。",
"小伙伴你好！很棒的建议！这就记下来！",
"小伙伴你好！好的呀，我们在完成新动捕室的搭建后，会尝试使用这个方案的。",
"小伙伴你好！是的挺久没出了，😭😭😭我也想看拉姐跳舞。7月相关活动结束后，应该会有排期开始制作哦~另外，🤫偷偷预告，贝拉的个人单曲MV中有舞蹈哦~",
"小伙伴你好！该问题我们已经记录了，目前模型优化正在抓紧推进中，完成优化后我们会进行修复的。",
"小伙伴你好！模型优化目前正在抓紧推进中，眼部模型的优化已经安排在统一的规划中了~",
"小伙伴你好！珈乐当然有泳装呀，并且泳装并非单次直播限定服装哦~我们也会在后续的直播中使用到的。",
"小伙伴你好！观察好仔细，相关问题已在排查和修复中了。",
"小伙伴你好！没有呀，😡是按一米八做的！（嘉然代答）",
"小伙伴你好！因为和B站的合作关系，后续然然会有90分钟的单人直播。由于合作协议中有保密的要求，一切以合作方公布信息为准，希望小伙伴们理解🧎🏻‍♀️🧎🏻🧎🏻‍♂️。",
"小伙伴你好！乃琳的直播封面图请收好哦~（PS.直播封面图是按照直播间封面的比例设计&amp;排版的，不能满足小伙伴们所有的应用场景哦）",
"小伙伴你好！有一个叫碰撞体的东西，在比较复杂的应用场景下很难兼顾一些效果，目前已经在开发新的方案了，还请耐心等待。",
"小伙伴你好！非常抱歉带来不好的直播体验。该问题是因为更换部分底层功能引发的，该问题导致诸多的显示和还原效果不准确。我们目前还需要一段时间来修复，请小伙伴耐心等待。",
"小伙伴你好！建议收到，我们会去排查和修复的。",
]