["小伙伴你好！午睡毯的背面是较为简约的白底设计哦~小伙伴可以自行选择使用哦~另外，小伙伴们关心的游戏桌垫尺寸和午睡毯尺寸分别为：90cm×45cm、150cm×75cm。",
"小伙伴你好！BW的A-SOUL展台并未开设特殊通道，大家都是平等的一个魂哦~",
"小伙伴你好！算！不过也请小伙伴在设计的时候，要考虑到高温防暑的方案哦！",
"小伙伴你好！在6月推荐专栏中有两首歌曲虽然名称相似，但确实是两首不同的歌曲哦！但是，在游戏推荐投票中，确实有一个游戏是重复的，我们会在统计的时候将其的票数进行相加统计，对不起！🧎🏻‍♀️ 🧎🏻 🧎🏻‍♂️",
"小伙伴你好！请收图~",
"小伙伴你好！目前视频搬运还在尝试阶段，后续明确标准后，才会安排统一搬运哦~",
"小伙伴你好！是可以的呀~我们在祝福征集中没有规定需要真人出镜哦~小伙伴们可以发挥创意进行视频的录制哦~期待小伙伴们的作品~",
"小伙伴你好！👀预计BW&amp;BML活动结束后就会上线哦！",
"小伙伴你好！有的，记得一定要来玩哦！",
"小伙伴你好！好的！在做了在做了。",
"小伙伴你好！可以呀，没有名字相关限制的~",
"小伙伴你好！目前A-SOUL没有与Vup的联动计划。如果是符合二创规则或者活动规则的，会视为二创作品，感谢小伙伴对A-SOUL的关注和支持！",
"小伙伴你好！好的，我们会关注这个问题的。",
"小伙伴你好！我们有考虑过的，但是考虑到成员们以及场地里设备的安全问题。所以没有相关计划哦。",
"小伙伴你好！具体是指哪一场，欢迎来信详细告知，方便我们进行排查和调整。",
"小伙伴你好！🧎🏻‍♀️ 🧎🏻 🧎🏻‍♂️目前根据相关平台规则制定的开播策略是这样的，感谢小伙伴的支持与理解。",
"小伙伴你好！建议收到，这个方案会认真考虑下。涉及到调整成员、直播工具人的时间和排期，短期内不会进行调整。",
"小伙伴你好！建议收到，目前的开播时间是平衡工作内容后制定的，7月活动告一段落会重新评估开播时间的。",
"小伙伴你好！非常抱歉给你带来不好的体验，关于团播的内容我们会抓紧复盘和更新的！",
"小伙伴你好！🧎🏻‍♀️ 🧎🏻 🧎🏻‍♂️因为用了不同的歌词插件，偶尔会出现该问题，我们会认真检查下的。非常抱歉给你带来了不好的直播体验！",
"小伙伴你好！问题收到，目前音频因为轮班的问题，还是不稳定。我们会抓紧解决的。",
"小伙伴你好！我们在2.23QA当中已经对一级墙问题进行了说明：【首先，我们尊重每一个小伙伴，尊重大家发言的权利，只是A-SOUL企划上线以来面临过不少争议，我们希望大家能更关注我们的直播、视频等作品内容，也希望能给观看内容的小伙伴带来一个好的观看氛围，因此在直播间限制了一级用户发言，我们真诚希望并感谢大家能理解这一点。】 另外，该功能为平台功能，在使用过程中遇到问题，可以咨询B站客服哦！    相关专栏链接：https://www.bilibili.com/read/cv9967782",
"小伙伴你好！0.0 又是内部的对吧？！工号私我！！！🏃🏻🤺",
"小伙伴你好！建议收到，会转达下建议的哦～",
"小伙伴你好！建议收到！已经转达音频工具人！",
"小伙伴你好！是动捕硬件出了断线+重连的问题导致的情况。对了！卖家在看嘛？在看的话，给你👊",
"小伙伴你好！不是哦，我们使用的都是很安全的设备，不带电的。具体原因请看前一条QA。",
"小伙伴你好！问题已记录，目前角色优化有在统一排期中哦，相关优化都会统一处理掉！",
"小伙伴你好！我们已经在研发新的方案了，应该会有提升。还请小伙伴耐心等待与期待一下哦~",
"小伙伴你好！雨🌧️没有那么大吧…",
"小伙伴你好！建议收到，这个问题会注意的。抱歉给小伙伴带来了不好的观看体验。",
"小伙伴你好！穿模是因为近期更新了算法，部分捕捉不精确造成的，目前已经在逐步完善了。",
"小伙伴你好！哪套？我去看看～",
"小伙伴你好！该功能经过我们的测试，发现有很多细节问题要解决。比如，枪的旋转问题等。我们目前会优先处理更新算法后的穿模问题，该功能的开发还需要等待优化完成后再开始哦。",
"小伙伴你好！已记录问题，目前角色优化有在统一排期中哦，相关优化都会统一处理掉！",
"小伙伴你好！建议收到哦，我们后续会安排相关发布的。",
"小伙伴你好！目前正在推进模型优化工作，表情变化的功能暂时不支持在直播中使用。预计模型优化完成后，表情变化功能会有很好的效果，敬请期待。",
"小伙伴你好！是有在进步的，私下训练也很努力💪。然然会加油的！",
"小伙伴你好！我们没有参加该活动哦！",
"小伙伴你好！不许这么说小高腰！！！相关的优化工作在加速了，还请耐心等待。",
"小伙伴你们好！好的，建议收到！",
"小伙伴你好！分平台使用两套衣服需要双倍人力支持，目前因为场地问题，暂时支持不了。后续新场地落成后，会使用该方案的。",
"小伙伴你好！感谢小伙伴对乃宝（？）的关心哦！我们会注意成员的休息时间安排的～",
]