["小伙伴你好！ A-SOUL直播间和评论区的氛围至今都是比较宽松随意的，我们很喜欢这样的氛围，也欢迎大家多多交流，并且希望能把这样的氛围一直保持下去。    同时，我们希望小伙伴们在进行交流的时候，能够严格遵守相关平台规则和法律法规。如果出现了违反相关平台规则、违反法律法规的行为，我们会积极配合相关平台/机构进行处理。希望小伙伴们能够理解与支持，谢谢。",
"小伙伴你好！舰长地址截止时间为7月21日，已经上舰的小伙伴要记得填写哦~填写方式详见该动态：https://t.bilibili.com/143824951?type=2",
"小伙伴你好！相关礼物都会有快递的外包装哦。",
"小伙伴你好！MMD模型可以通过该链接（https://www.aplaybox.com/u/554009131）下载哦~",
"小伙伴你好！会的，我们会根据联合投稿的成员数量进行发放，一人一份~",
"小伙伴你好！如果音频是调音翻唱，那视频里一定要出现A-SOUL成员、且成员所占篇幅不少于作品总长的一半，才算作A-SOUL二创哦~",
"小伙伴你们好！在评论区里@，以及加上tag也是算作参与该二创活动的哦~",
"小伙伴你好！我们近期会发布线下活动的相关调研，小伙伴可以关注一下。",
"小伙伴你好！A手和A-SOUL都没有相关计划哟~",
"小伙伴你好！建议收到，我们在筛选地址时，会考虑一下该地点的。",
"小伙伴你好！不算违规哦~",
"小伙伴你好！钱包目前还有小伙伴在使用吗？卡套会不会更实用一些？",
"小伙伴你好！正常使用是不会出现变形或掉色的情况。",
"小伙伴你好！届时线上商城会有主题发售活动，敬请期待。",
"小伙伴你好！不可以哦，会卡住的！常规清洗容易造成内部填充物位移，建议阿草脏了之后送到专业清洗店进行清洁哦~",
"小伙伴你好！好的哦，建议收到。下次活动我们会关注这个问题的~",
"小伙伴你好！我们的舰长礼物是限量&amp;限定的，是禁止盗版印刷和生产的，麻烦小伙伴提供相关线索，我们会关注跟进的。",
"小伙伴你好！A-SOUL会将其归属为二创作品，如果收益超过相关规定，请务必第一时间申报，在通过后再进行创作和收益。详细二创规则请见该专栏：https://www.bilibili.com/read/cv9344038/",
"小伙伴你好！目前还在规划中，并且招募计划是不对应任何角色的。目前A-SOUL是没有二期生计划的。",
"小伙伴你好！收到！一个魂们也要注意身体啊！",
"小伙伴你好！这个问题，阿草也不知道呢🤷‍♀️🤷‍♂️，不如我们开个投票吧？！",
"小伙伴你好！阿草目前没有生日哦~",
"小伙伴你好！整套表情包有计划上线某社交平台哦~敬请期待~",
"小伙伴你好！新歌已经在企划中啦，希望能带给大家不一样的体验！",
"小伙伴你好！我们在每个成员的生日预告动态中都有使用相应的tag（例如，#贝拉Bella生日会#），小伙伴们在发布二创的时候也可以使用该tag进行存档哦~同时，非常感谢小伙伴们对于A-SOUL的喜爱与支持~你们的二创作品小姐姐们都有看到的~谢谢~",
"小伙伴你好！建议收到，相关风险我们会和平台沟通，做好应对准备的。",
"小伙伴你好！经过我们的查实，并没有相关人员哦！小伙伴们在网上冲浪的时候，还请理性鉴别网络信息，切勿轻信。",
"小伙伴你好！有了一个魂的虚拟形象后，就可以用VR看直播了😆是很棒的idea哦！已经记录下来了~",
"小伙伴你好！我们会根据特效是否适配节目内容，来决定使用何种特效的。",
"小伙伴你好！目前没有染发的计划哦。",
"小伙伴你好！在节目/活动较多的情况下，确实比较难保障每个节目都有充分的彩排时间和镜头准备。目前我们有在考虑一些其他的技术方案，以此去达到稳定的基础效果。",
"小伙伴你好！还没有哦（是指视频），近期活动较多优先做活动去了。后续我们会慢慢补上的。",
"小伙伴你好！我们有考虑过，但是近期还没有空闲的档期来排期制作哦。",
"小伙伴你好！这个是跟踪镜头。我们会关注下该问题出现的具体原因。",
"小伙伴你好！目前小姐姐们佩戴的设备较多，并且还有一些奇奇怪怪的问题尚未解决，所以暂时没法做到唱跳。我们会逐步解决这些问题的。",
"小伙伴你好！感谢你的提醒，这个问题我们确实没有关注到，这就去安排检查下！",
"小伙伴你好！弹幕掉落功能目前暂时不支持歌词的实时导入，我们后续会考虑下如何实现的。",
"小伙伴你好！相关问题已收到，我们会去检查和修复的。",
"小伙伴你好！目前还有一些其他的问题正在解决中，物体的捕捉实现会比较晚，大概明年可以完成吧~",
"小伙伴你好！关于帧数的问题我们会关注下，有可能是素材的问题，也可能是渲染的问题。",
"小伙伴你好！好的好的，我们会根据节目规划，尽快安排上的。",
"小伙伴你好！建议收到，后面我们会考虑加上的哟~",
"小伙伴你好！不是一米八了吗！？相关问题我们会进行排查和修复的。",
"小伙伴你好！你说的很有道理！不过目前动捕室的空调确实是有问题的。后续我们搬到新动捕室后，该问题就可以解决了！以及！😭新动捕室快了快了！我们在催了！",
"小伙伴你好！建议收到啦，相关问题会排查和修复的~",
"小伙伴你好！相关效果问题，我们会关注和修复的~",
"小伙伴你好！向晚她是…反正，你不许说她！不会呢，才不会实装呢~",
"小伙伴你好！相关建议已反馈，会有新歌曲的学习计划，但是具体呈现还需要进行规划和安排。",
"小伙伴你好！好的！不过，也有可能是动捕效果的问题，我们会尽快进行排查的。",
"小伙伴你好！新服装已经在设计中咯，现有服装的迭代会延后，请小伙伴耐心等待。",
"小伙伴你好！相关反馈收到，我们会尽快进行排查和修复的。",
"小伙伴你好！新服装和角色模型正在排期优化了，我们会逐步完成优化的，还请小伙伴耐心等待。",
"小伙伴你好！具体是什么样的杂音，希望可以提供更详细的说明。",
"小伙伴你好！0.0 好的，建议收到。",
"小伙伴你好！不是哦，是在摄影棚拍摄的。",
"小伙伴你好！目前采用的方案是这样的，我们已经在研发新的布料效果了，还请小伙伴耐心等待。",
"小伙伴你好！可以的呀~（ 😼 不过要记得设置对乃琳8月8日前不可见哦~）",
"小伙伴你好！好的！建议收到，后续的优化我们会关注到这个问题的。",
"小伙伴你好！好的哟，相关意见已反馈。",
]