["小伙伴你好！是可以的哦~",
"小伙伴你好！非常不好意思，我们暂时还没有其他的通知方式。小伙伴们如果错过了第二期船员福利（2021.4-2021.6）的填写时间，可以关注我们的官方动态，我们后续会发布动态告知大家补填第二期船员福利的方式和时间。",
"小伙伴你好！可以的，不过要记得在评论区@A-SOUL_Official，并加上#A-SOUL二创激励计划#的tag哦~",
"小伙伴你好！口罩和T恤是现场工作人员的装备，目前没有售卖的规划哦~（PS.符合防疫标准的口罩要有医疗器械售卖的许可才能进行销售）",
"小伙伴你好！好的哦，标记了👀",
"小伙伴你好！阿草会自由变换形态大小的~",
"小伙伴你好！相关空间的装扮规划，我们会逐步提上日程的，请小伙伴耐心等待。",
"小伙伴你好！音乐方案我们已经在讨论了，整体调整起来会比较慢，但是我们会逐步改善的。",
"小伙伴你好！相关情况我们并不了解，这就去了解一下。不过，无论喜欢哪个成员，大家都是一个魂~希望大家能够在一起友好地沟通、交流，A-SOUL还有很多要和大家一起去努力完成的事，让我们一起加油吧！",
"小伙伴你好！给小伙伴带来不好的体验非常抱歉！由于担心钓鱼以及涉红线/敏感的问题，我们内部对于动态、转发二创等内容的审核流程较长、也较为严格（需要多人多轮的审核）。过于繁琐的审核流程，再加上近期的活动较多，确实导致最近的动态发布频率与次数有所减少，我们之后也会优化该审核流程，提高审核的效率。请小伙伴们谅解，谢谢。    关于小姐姐们发布动态的流程，我们之前也有在QA中回复过，详情可以查看该专栏/参考下图：https://www.bilibili.com/read/cv9967782",
"小伙伴你好！有在做哦！（又是内部的是吧？私我工号，快！🤺🤺🤺 ）",
"小伙伴你好！我们目前只会摘取部分视频，在双平台同时发布。但是，因为视频内容存在差异性，暂时不会考虑做成合集的形式。",
"小伙伴你好！非常抱歉，我们目前没有开放自建场景资源的计划。",
"小伙伴你好！我们目前使用的唱词插件存在一定的限制和问题，在直播中时常会出现歌词无法对齐的情况，导致直播的观感不佳。因此，我们决定不在所有的节目中都使用该唱词插件，而是会在一些有需要使用唱词字幕的直播中酌情使用；后续我们会进行该功能的自主研发，但由于研发还需要一定的时间，请小伙伴们耐心等待。",
"小伙伴你好！是不是指鼓掌欢呼的那种音效？我们没有这样的计划哦。",
"小伙伴你好！我们目前在推进模型优化的工作，所以暂时不会进行服装适配相关的工作了；在完成优化工作后，我们会考虑进行服装适配的相关工作，但是具体时间还不能确定，请小伙伴耐心等待。",
"小伙伴你好！1.好的！建议收到；2.版权相关的合作/购买我们在考虑了，但还需要时间进行筹备；3.小伙伴是指在直播的时候吗？没太理解意思，欢迎来信进一步说明。",
"小伙伴你好！非常抱歉给小伙伴们带来了不好的直播体验；这个问题，我们后续会注意的。",
"小伙伴你好！原来还和这个有关系吗？我们会去了解下，也会采购新的卡祖笛的~",
"小伙伴你好！相关问题我们会进行排查和修复的，感谢小伙伴的建议。",
"小伙伴你好！是指的画面60帧吗？我们更新场地后，会逐步尝试更高的画质的~",
"小伙伴你好！反馈收到！相关问题会去排查和处理的。",
"小伙伴你好！😢之前竖屏的反馈不太好，所以一直都没使用了。后续会尝试别的方案，在使用前会进行测试的~",
"小伙伴你们好！关于直播排期的建议我们收到啦~目前涉及直播筹备和调班等问题，不太能轻易调整。不过，小伙伴的方案我们会考虑的。",
"小伙伴你好！感谢小伙伴的反馈，相关问题会进行排查和修复的。",
"小伙伴你好！好的！这个问题我们会注意一下的！",
"小伙伴你好！🧎🏻‍♀️ 🧎🏻 🧎🏻‍♂️非常抱歉给小伙伴带来了不好的直播体验，后续会去排查和修复的，请小伙伴耐心等待。",
"小伙伴你好！目前贝拉单曲的版权遇到了问题，我们还在讨论相关的细节问题，目前已确定贝拉单曲的上线是要延期了，还请小伙伴耐心等待，我们也会抓紧处理相关问题。",
"小伙伴你好！应该是习惯问题吧，不过我们会去检查下设备哦！",
"小伙伴你好！目前动捕室的部分链接是临时的，确实会带来不稳定的效果，我们会尽快改善的。",
"小伙伴你好！该问题我们已经发现了，会尽快排期修改的。",
"小伙伴你好！珈乐的直播封面图请收好哦~（PS.直播封面图是按照直播间封面的比例设计&amp;排版的，不能满足小伙伴们所有的应用场景哦）",
"小伙伴你好！首先，在这里解答跨平台的问题，其实不太妥当（ 目前已在考虑其他的反馈方式 ）。坦诚说，珈乐的某音确实遇到了困难，至今没有产出理想的内容；某音有独有的分发机制，大量低质的内容对账号的负面影响可能更大，这是暂停更新的背景和原因。事实上，A-SOUL在某音平台遇到了很大的挑战，虽然有在一点点的进步，但与头部账号相比仍有着不小的差距，制作团队正在全力以赴解决该问题。    其次，B站直播剪辑是有排期在跟进的，好的直播切片确实需要时间制作。欢迎自荐和推荐有能的人士加入我们。（具体可以参考该招聘专栏：https://www.bilibili.com/read/cv10940101）    最后，希望大家不要强调“个体资源”的概念，更多关注A-SOUL的整体，谢谢大家。",
"小伙伴你好！好的呀，你的建议我们收到啦~我们会转告的~",
"小伙伴你好！好的，✍🏻已记录！",
"小伙伴你们好！模型的整体优化正在进行中，预期距离完成还需要一段时间，请小伙伴耐心等待。",
"小伙伴你好！你的反馈我们收到了，我们会尽快进行排查和修复的。",
"小伙伴你好！🥵🥵🥵又是内部的对吧，私我工号！！！",
]