["小伙伴你好！建议放置在30℃以下的水里面手洗哦~同时也需要注意该午睡毯不可氯漂、不可干洗、不可熨烫、不可放入滚筒，清洗完毕后需要在阴凉处放平晾干。",
"小伙伴你好！🎵小店试营业期间的优惠折扣在试营业结束之后不会再有啦。当然，在🎵小店正式运营后，我们还是会不定时上线不同的优惠活动的，小伙伴可以持续关注一下哦~同时，🍑店铺目前也在筹备中，因不同平台的审核要求不同，预计还需要一段时间，请小伙伴耐心等待。",
"小伙伴你好！我们的店铺没有设置地区限制，是可以填写台湾省地址的。我们在询问了相关客服后了解到，台湾省的手机号位数较少无法被系统识别，导致下单失败。该问题我们已经反馈给相关客服，也请小伙伴耐心等待相关平台进行处理。",
"小伙伴你好！非常感谢小伙伴们精心制作的二创内容~因为小伙伴们的热情参与，目前第三期的A-SOUL二创激励计划投稿数量已经超过4000份的目标了~小姐姐们的互动视频 （PS.本互动视频非恋爱向、非福利向、非rsq、非不良向……） 已经在排期制作了！敬请期待~",
"小伙伴你好！4-6月的船员福利目前已经在制作中啦~请小伙伴们耐心等待制作完成和寄出哦~",
"小伙伴你好！目前我们有统一的#A-SOUL二创激励计划#TAG哦~关于成员们的个人TAG，建议以成员的中英文名称组合为主，例如：#向晚Ava#、#贝拉Bella#、#珈乐Carol#、#嘉然Diana#、#乃琳Eileen#（成员个人TAG仅供参考使用）。",
"小伙伴你好！7~9月给@A-SOUL_Official账号上舰的小伙伴是可以在福利周期结束后，自选第三期船员福利的哦~    但是，由于@A-SOUL_Official账号暂无直播规划，我们将从第四期（10月1日00:00）开始，取消@A-SOUL_Official账号上舰福利，小姐姐们直播间的船员福利将维持不变哦~    最后，也提醒小伙伴们不要忘记取消@A-SOUL_Official账号的船员自动续费功能~理性消费，好好吃饭呀~",
"小伙伴你好！建议收到，我们会尝试规划看看的哦~",
"小伙伴你好！关于该问题我们已在和平台方沟通，相关问题我们会持续关注和沟通的；小伙伴如果发现视频被限流了，也可以通过平台的客服沟通处理。",
"小伙伴你好！暂无计划哦。",
"小伙伴你好！直播预告转发文案一直都是只写明直播时间和直播间。另外，关于小伙伴的称呼，我们是有一直在使用的呀~小伙伴~",
"小伙伴你好！🦙=ɜ=ɜ=ɜ 🏃🏻‍♀️=ɜ 🏃🏻‍♂️=ɜ在规划了在规划了，万一火了呢~",
"小伙伴你好！建议收到哦，挺有意思的~我们会考虑一下的。",
"小伙伴你好！模型已经在逐个优化，还请小伙伴耐心等待。",
"小伙伴你好！新的面部方案已经完成了哟，但是需要配合优化后的模型才能使用，还请小伙伴耐心等待。",
"小伙伴你好！感谢你的反馈，A-SOUL制作委员非常感谢和看重小伙伴们的二创作品，你们的喜爱与支持一直都是我们的前进动力。我们坚决维护二创环境和成果，目前我们已经着手和相关平台沟通解决该问题；小伙伴们在遇到类似侵权行为时，也可以通过相关平台的投诉渠道来维护正当合法权益。",
"小伙伴你好！收到！收到！我们会安排的~",
"小伙伴你好！我们会安排相关直播的~请小伙伴耐心等待一下。",
"小伙伴你好！没有什么雷哦，如果有合适的直播主题，我们会使用的。",
"小伙伴你好！😨😨😨还没搬呢。目前动捕室里的设备有点多，有跑步机🏃🏻‍♀️🏃🏻‍♀️🏃🏻‍♀️🏃🏻‍♀️🏃🏻‍♀️什么的，如果需要放置那么多台电脑，需要重新设计一下动捕室的空间布局的。",
"小伙伴你好！😭快搬了快搬了。珈乐的反手是因为在手部快速旋转的情况下，产生了错误识别导致的，目前我们已经在重做相关算法了，但是还需要一些时间来测试，也请小伙伴们放心我们会解决该问题的。",
"小伙伴你好！😨😨😨这么客气，你想干嘛？（目前多人直播，都是按直播内容/主题来定的，如果有合适的机会，我们会安排的~）",
"小伙伴你好！运镜彩排是需要小姐姐们一起配合的，会挤占到小姐姐们的休息时间；目前，非重要活动我们一般不会安排彩排了，请小伙伴们谅解。另外，关于AI的自动运镜方案，我们已经在开发了，还请小伙伴耐心等待。",
"小伙伴你好！😭😭😭太哈人了，我们会想办法解决的！",
"小伙伴你好！收到收到，其实游戏室场景已经建好一段时间了，我们会在合适的机会多使用该场景的。",
"小伙伴你好！相关问题在排查中，目前还无法确定到底是哪里出问题了。",
"小伙伴你好！目前来看应该是采集卡导致的色差问题，我们会去排查和修复的。",
"小伙伴你好！问题反馈我们收到了。我们会在解决识别错误的问题后修复该问题的。",
"小伙伴你好！建议收到，但是这个方案也会带来别的问题，比如：显得画面特别乱。小伙伴们觉得在画面上加上对应的头像会不会好一点？",
"小伙伴你好！😂该问题暂时可能无解，目前小姐姐们手上的设备已经很多了。",
"小伙伴你好！这个好像是平台统一调整的哦。",
"小伙伴你好！左右声道的设置是一样的哦，🤔我们会再检查一下的。另外，小伙伴也需要检查下你的电脑，是不是做了特殊设置哦。",
"小伙伴你好！好仔细！目前在逐步优化了，具体看到的是哪个场景问题，也欢迎来信说明~",
"小伙伴你好！这套衣服💃🏻💃🏻💃🏻在设计的时候没有考虑到坐下的情况，这个抖动是动力学碰撞导致的，短期内还无法解决。",
"小伙伴你好！目前使用的是话筒，在搬去新动捕室后会换上拾音器的~",
"小伙伴你好！按理说不应该的呀！反馈收到！我们这就去排查和修复。",
"小伙伴你好！我们是最近才更换立麦唱歌的哟，效果应该提升很明显，已经表扬过音频工具人了，不过他有轮班的，不是每场直播都在😫😫😫。吐舌的问题，应该就是误识别了，会考虑使用别的技术方案来解决该问题。",
"小伙伴你好！反馈建议收到！还请小伙伴耐心等待修复。",
"小伙伴你好！🧎🏻‍♀️ 🧎🏻 🧎🏻‍♂️这个问题是大家都有的，是算法误识别导致的问题，目前已经在抓紧修复了。珈乐因为舞蹈动作的习惯，会有比较多转手的动作，所以会比其他小姐姐明显。将手藏在后面其实并不能解决问题，需要第二次触发bug，然后就会自动校正了……所以单数次数触发bug就是坏的，双数次数触发bug就是好的。供应商你在看嘛👊👊👊",
"小伙伴你好！👍给了很具体的信息哦，我们会去具体排查和修复的。",
"小伙伴你好！🤕️🤕️🤕️好的小伙伴，这就安排去改",
"小伙伴你好！这就去问下！可能是还没到货。",
"小伙伴你好！我们没有设过相关的屏蔽词哦，我们会去看看到底是什么情况的。",
]