["小伙伴你好！能上电视说明有越来越多的人开始关注A-SOUL啦，非常感谢大家的关注和支持！不过我们还是要和小伙伴们说一声，A-SOUL制作委员会一直倡导理性消费的理念，小伙伴们要优先好好吃饭，好好生活呀！你们的每一次点赞、关注、转发，以及二创作品等都是对A-SOUL最好的支持～最后，我们也愿意接受大家的监督，如果大家有发现相关情况，欢迎来信告知，谢谢～",
"小伙伴你好！已经在制作中咯~敬请期待。",
"小伙伴你好！目前新的团曲已经在排期制作中了，预计还需要一段时间。",
"小伙伴你好！😭😭😭也在制作中了！",
"小伙伴你好！非常感谢你的反馈！我们希望向大家说明的是，每个人都可以自由选择是否成为谁的粉丝，我们感谢大家因为支持、认可和喜欢小姐姐们而关注A-SOUL，同时我们坚决反对强迫关注、按头安利的行为！也希望各位小伙伴不要因为A-SOUL给他人造成困扰！感谢大家的理解！",
"小伙伴你好！建议收到啦。不过，如果单方面收取小伙伴们的手写信不做repo回，小伙伴们是否可以接受呢？关于这个情况，希望小伙伴们能够给到更多建议哦~",
"小伙伴你好！我们已经在和平台一起准备其他成员的B站装扮了，目前向晚的装扮正在制作中；关于装扮数量上，我们原计划是维持和嘉然一样的标准（数量&amp;限购政策），小伙伴觉得需要增加数量吗？可以在下方的投票中进行选择哦，如果有其他的建议也可以在评论区或者私信中告诉我们哦~",
"小伙伴你好！快递是都有去收取的哦，并且是按每两周一次的频率去收取的，小伙伴们的礼物我们都有好好收到哦。工具人这边也并未收到拒投递的反馈，小伙伴如果收到拒投递的信息，请务必联系快递公司进行处理。相关情况，我们也会和代收点确认。此外，目前已经终止接收礼物了，请小伙伴们谅解。",
"小伙伴你好！建议收到，不过今年没有线下live的规划咯，可以期待一下明年哦~",
"小伙伴你好！🎵小店正在加急施工中，预计月底就可以正式和大家见面~🍑预计还需要比较长的一段时间，请小伙伴耐心等待。",
"小伙伴你好！应该是最近比较少做这些动作~目前的版本和之前差别不大的~",
"小伙伴你好！感谢小伙伴的反馈，我们已经发现类似的问题有好几个了。目前是已经在处理和优化了。",
"小伙伴你好！反馈收到🤔🤔🤔会去看下发生了什么问题。",
"小伙伴你好！是一个很好的建议哦！已经笔记了！",
"小伙伴你好！感谢你的支持哦，有测试的话我们会安排的。",
"小伙伴你好！😭😭😭别骂了别骂了，在努力了在努力了，一起加油啊！",
"小伙伴你好！断流的原因已经找到了，😭😭😭是联通网断了！！！目前运营商给出的事故报告结论为【光交法兰头故障】，我们已经让运营商对网络进行优化了，😭😭😭希望不要再断了。",
"小伙伴你好！目前没有直播回放投稿的计划哦。",
"小伙伴你好！关于直播的音频，我们目前是有在做限制和掐掉部分高频音频的，关于小伙伴反馈的太吵的问题，我们会尝试再多掐掉一些高频音频的。",
"小伙伴你好！对不起给你带来了不好的直播体验，你的建议我们收到了。关于该问题，一方面可能是原先的设置被改动了，另一方面我们会改进一下的流程的。",
"小伙伴你好！收到收到收到，这就去了解下怎么使用！",
"小伙伴你好！目前模型的钩边是有一些问题的，已经在思考怎么优化了。关于动捕崩坏的问题，我们在搬迁后会改善这个问题的。",
"小伙伴你好！关于直播的排期，目前是跟着直播主题安排的，都会有机会轮到的哦~",
"小伙伴你好！这个问题已经在修复了，在上周的测试直播中已经有改善了哦~",
"小伙伴你好！该问题我们已经记录下来了，会尽快排查和修复的。",
"小伙伴你好！感谢你的反馈，这个问题确实没注意到，这就去排查一下~",
"小伙伴你好！关于贝拉的脚腕问题，比较多是捕捉和算法导致的，目前已经在想办法解决了！平底🥿是很好的建议，我们会考虑的~",
"小伙伴你好！只有晃悠悠嘛？🤯🤯🤯",
"小伙伴你好！游戏室的直播是都会轮到的，请小伙伴不要担心，有合适的游戏珈乐也会参加的！",
"小伙伴你好！目前整体优化在推进中，请小伙伴耐心等待。",
"小伙伴你好！已经在展望春节了嘛？届时会有相关安排的哦。",
"小伙伴你好！请理智消费，好好吃饭哦！百万粉丝纪念回我们会按照目前的排期好好准备的，不会安排额外的直播内容哦。",
"小伙伴你好！非常抱歉给小伙伴带来不好体验，我们这就去排查和修复！",
"小伙伴你好！有合适的直播内容，我们会安排上的，敬请期待。",
"小伙伴你好！好长的建议，我们收到了！1、关于乃琳服装的调整已经安排在模型优化之后了，届时会做整体设计上的优化；2、乃琳的单曲已经在制作中了，排期上会在9月先出贝拉的单曲；3、工商会根据合作方的需求，以及小姐姐的意愿、档期来决定，相关信息还请耐心等待，以官方公布的信息为准；4、建议收到，我们会转告小姐姐的；5、开学后数据有起伏是很正常的现象，小伙伴不用太悲观。好的内容我们有在做哦，但是确实会花费更多的时间；6、建议收到，已经记录下来了；7、上面有说哦，有合适的主题会安排上的；8、目前这个产能【危】（我们会抓紧时间的！）；9、新衣服已经在制作了哦～",
]