["小伙伴你好！本期船员福利为立体摆件哦~",
"小伙伴你好！非常感谢小伙伴们对于A-SOUL二创激励计划的踊跃参与，本次活动的作品数量较多，小姐姐们需要一些时间来pick，名单预计会在下周公布哦~",
"小伙伴你好！新一期的A-SOUL二创激励计划目前还在规划中，请小伙伴耐心等待。",
"小伙伴你好！第二期的船员福利将于今晚统一发货，小伙伴可以关注一下物流信息哦~",
"小伙伴你好！在上周的QA当中我们对【是否需要增加向晚B站装扮数量】进行了投票，选择【需要增加的数量】的小伙伴较多；但是，由于选择希望数量一致的小伙伴数量也非常多（数量过万），以及在私信和评论中也有大量小伙伴表达了这个诉求。    我们在参考大家的建议和留言后，曾尝试和平台方沟通，是否可以在增加嘉然装扮数量的基础上，同步增加向晚的装扮销售数量，遗憾的是平台答复已售罄的装扮没有相关功能支持增加数量，因此我们还是决定按照原计划，向晚的B站装扮数量将与嘉然保持一致，并进行限购销售。    同时，我们也会抓紧和平台一起制作其他成员的装扮，未来也规划了第二期的成员装扮。非常感谢小伙伴们对小姐姐们的喜爱与支持！",
"小伙伴你好！抱枕类型的产品为了运输方便&amp;缩小体积，是在真空压缩后再寄送的。小伙伴在收到抱枕后可以用力拍一拍，这样就会让内部的填充物变得蓬松起来咯~",
"小伙伴你好！由于这是平台的功能，关掉可能比较困难，我们会尝试沟通一下。小伙伴在发布评论内容的时候，可以尝试多换关键词发几次，我们都会看的哦！",
"小伙伴你好！我们没有参加该漫展哦。目前我们正在集中精力准备10月中旬及之后的大活动。请小伙伴们关注官号发布的信息，合理安排行程和规划哦！",
"小伙伴你好！在优化了在优化了！在最近复盘中，我们发现该问题和动捕室场地的使用不规范也有关系。因为动捕室的使用频率很高，所以容易出现一些不注意细节的问题，我们会抓紧规范起来的！",
"小伙伴你好！可以推荐LIVE或者翻唱版本的，不过小伙伴在推荐的时候需要注明是翻唱版本哦~",
"小伙伴你好！请放心，我们是有相关安排的。",
"小伙伴你好！刚搬完，目前还在调试中，如果炸了…😭请小伙伴们轻点冲……",
"小伙伴你好！无线信号传输是会有延迟的，但是这个延迟应该不会严重到肉眼能看出来的程度，😯难道说你是？！？（ 近期会安排测试直播再看看的！ ）",
"小伙伴你好！😲是需要会吃人的版本，还是不会吃人的版本呀？",
"小伙伴你好！已经在排期了，会安排做上的！这个技术和引擎关系不大，主要是动捕支持，放几个道具捕捉就好了~",
"小伙伴你好！应该是版本的问题，我们会去检查下。估计还会持续一小段时间。",
"小伙伴你好！确实是有点暗，我们会抓紧迭代掉的！",
"小伙伴你好！非常感谢小伙伴的喜爱！我们会继续加油的！",
"小伙伴你好！确实是有这方面的问题，目前还在排查解决中，请小伙伴耐心等待。",
"小伙伴你好！动捕室内烹饪可能存在消防安全隐患，请转告你的朋友，暂无相关规划哦！",
"小伙伴你好！还没有回来吗？我去找找，看看野到哪里去了！🦙🚵🏻",
"小伙伴你好！考虑过哦，甚至想过上VR👓来辅助，后来因为别的事情耽搁了，就没提上日程。如果不是彩排过的舞蹈节目，确实比较难知道镜头角度从哪里过来🤔会想想怎么优化的。",
"小伙伴你好！会排上的，会排上的！/(ㄒoㄒ)/~~",
"小伙伴你好！主要和动捕室的设计有一定关系，详见上上条QA。",
"小伙伴你好！确实有这样的问题，还有就是不同的场景下，光源不同也会有影响。已经排期修复了。",
"小伙伴你好！相关反馈我们收到了，已经在排期修复了！",
"小伙伴你好！阴影的问题我们会去排查下，看看是不是多做了一层效果。",
"小伙伴你好！好哦，这就去帮忙催一催~",
"小伙伴你好！非常不好意思给你带来了不好的直播体验。主要是近期对动捕的维护不足，我们后续会注意的！",
"小伙伴你好！该问题不单单仅局限于珈乐的动捕，而是小姐姐们的动捕都存在该问题，目前我们已经在抓紧修复了。解决办法在之前也说过，更清晰的描述是：需要供应商的程序员去修改代码，我们会配合供应商一起解决该问题的。",
"小伙伴你好！按理说应该不会这样的，这就去排查看看！",
"小伙伴你好！牙齿的修改已经在排期中了～",
"小伙伴你好！感谢小伙伴们的喜爱哦！话说能提供下参考图嘛，第一时间想到的是酒醉的🦋",
"小伙伴你好！是的呢，需要额外进行配置。新衣服我们会慢慢安排上的。",
"小伙伴你好！是指互动少了吗？建议收到，我们会去讨论下怎么改善的。",
"小伙伴你好！这次不是AI运镜哦，应该是工具人绑定镜头跟随，是参数设置的问题，会去提醒工具人注意参数设置的。",
"小伙伴你好！啊！是xx民！就当你是整活了，本次建议暂不采纳~",
"小伙伴你好！是的呢，我们会尽快迭代掉的！",
"小伙伴你好！耳返声音和推流声音不是一条线路，目前是存在直播听着OK，但是耳返不OK的情况。所以，偶尔会有按照个人听感调整的需求，是正常的情况哦。",
]