["小伙伴你好！本周四开始私信哦~",
"小伙伴你好！二创激励计划会正常举办的哦~只不过本期活动还有一些小细节需要敲定，相信很快就能跟大家见面啦！",
"小伙伴你好！约稿作品可以打上#A-SOUL二创激励计划 的tag，但是没有办法参与奖励评选哦！我们的宗旨是鼓励越来越多的小伙伴自己创作出可以表达心意的二创作品~非常感谢每一位为A-SOUL进行二创产出的小伙伴！谢谢你们~",
"小伙伴你好！目前我们正在准备一周年相关的周边产品哦~已售罄的产品，后续会根据产能逐步安排的~",
"怎么又是你！我的工友！🤺🤺🤺目前已经在和手办厂牌洽谈合作中了，预计明年会有消息，手办项目涉及到比较复杂的监修、制作流程，为了保证品质，还请小伙伴们耐心等待。",
"小伙伴你好！我们目前在和一些品牌接触，但商业化合作谈判周期较长，如有进一步消息会告知小伙伴的~",
"小伙伴你好！不要摸啊😰😰😰舞蹈链接私我康康！",
"小伙伴你好！好的哦，今年的活动都是以参与为主的，所以都是跟着主办方提供的场地来安排，来年会多多考虑不同的地区的~",
"小伙伴你好！🤯真的会戴吗？",
"小伙伴你好！摆件已经在制作中啦，我们会在制作完成后尽快寄出哒~",
"小伙伴你好！已经在紧张筹备中了，敬请期待！",
"小伙伴你好！好的哦，会试一下的。",
"小伙伴你好！👀你猜！！！（ 目前可以透露的情报：会和一周年活动一起推出，工具人正在紧张筹备中 ）",
"小伙伴你好！大概率会用别的，💃🏻💃🏻💃🏻快快快快快快快快快快快快💃🏻💃🏻💃🏻",
"小伙伴你好！因为比较多粉丝都关注了多名成员，过多的转发会带来不好的阅读体验，所以还是会保持在A-SOUL官号上更新。我们后续会提供更方便的意见收集渠道。",
"小伙伴你好！A-SOUL的小姐姐们已经确定不参加该活动，请小伙伴们放心。A-SOUL制作委员会一直倡导理性消费的理念，小伙伴们要优先好好吃饭，好好生活呀！你们的每一次点赞、关注、转发，以及二创作品等都是对A-SOUL最好的支持～",
"小伙伴你好！看了下，目前好像没有做这个的计划哦~",
"小伙伴你好！看了，👨🏻‍💻学习中！",
"小伙伴你好！没有相关合作哦。",
"小伙伴你好！相关情况我们会积极和平台反馈，但由于是平台的机制我们无法保证一定能够取消/修改，希望小伙伴们谅解，谢谢。",
"小伙伴你好！🤯🤯🤯已经那么久了，看了下排期单，确实还躺在里面。对不起！ 🧎🏻‍♀️⬅️🏃🏻‍♀️  🧎🏻‍♂️⬅️🏃🏻‍♂️",
"小伙伴你好！是会有的呀！“老三样”谁不爱～",
"小伙伴你好！建议收到！这次游戏室的体验确实不太好，对不起！🧎🏻‍♀️🧎🏻🧎🏻‍♂️",
"小伙伴你好！🤯🤯🤯好专业的建议！关于小伙伴提到的建议：    1、确实没加compressor，我们现在用的麦克风是舒尔WL93，是一款领夹式麦克风，是一款全指向型的麦克风，拾音的频响范围动态值不高，为了保证直播时的声音动态范围，加大了QLXD4小黑盒的增益范围，调音台的余量还是有很大的。并且为了使人声在WL93里面动听一点，加大了EQ的高频频响范围，所以会导致五人一起的时候声音比较刺耳。 感谢小伙伴提出的建议，我们会在“动听和刺耳”中间找到一个平衡范围值。后续会更换更合适的麦克风。    2、如果是呜呜呜呜的声音，应该是空调底噪，靠后期处理有限。目前动捕室比较热***所以空调开得比较大，目前已经在加装空调了，完成后就能解决底噪问题哈。另外，唱歌用的立麦没有加gate导致房间的基底噪音比较大，因为考虑到是唱歌，所以就没有加噪声门。想让最真实的声音直接传达出来。    3、🧎🏻‍♀️🧎🏻🧎🏻‍♂️赶工期，确实没有做吸声。这就去安排补上····    4、之前的设备，小姐姐们反馈穿戴不舒适，所以没有强制要求佩戴挂麦or入耳麦。目前已经在采购新的设备了。    5、因为直播周期比较紧，并没有充分的时间去彩排运镜。目前已经在同步考虑前置方案和实时方案了，还请耐心等待。",
"小伙伴你好！啊这……😦这功能就算做了，也不敢用啊……",
"小伙伴你好！🙇🏻🙇🏻🙇🏻先给你磕回来！本周已经有相关安排啦~",
"小伙伴你好！建议收到！我们会考虑看看的。",
"小伙伴你好！应该不可能的说，会去查证如果真的有就“处刑”（工具人）！",
"小伙伴你好！新的封面已经在准备了，预计12月会更换。",
"小伙伴你好！中华诗词大会吗？😱感觉会很尬吧，很担心效果。很抱歉小伙伴，该意见暂不采纳哦！",
"小伙伴你好！《晚传》！（大概情况是：某工具人跑路🏃🏻，😭然后返工，🙅🏻‍♂️发现不对，😭然后再返工……）",
"小伙伴你好！建议收到，会安排调整的！",
"小伙伴你好！我们会去查证下，大概可能是bug了。",
"小伙伴你好！嗯嗯，确实有些过亮了，后续节目会注意调节好的！",
"小伙伴你好！能！小伙伴是希望有还是没有……",
"小伙伴你好！好的！这就去转达！",
"小伙伴你好！😭😭😭大概也许可能定位到问题了，已经在修了！",
"小伙伴你好！🤯不说都忘记了。但是肯定得往后排一排了。",
"小伙伴你好！我们一直有在关注小姐姐们的身体健康哦！小伙伴的心意我们也转达了哦！",
"小伙伴你好！“我的刀可是沾满剧毒的😋🔪” 是这种的嘛？（ 建议收到哈，后续会考虑的。生日会已经在筹备了哟）",
"小伙伴你好！我们会在五位成员的第一期装扮完成后筹备第二期装扮的！",
"小伙伴你好！后续会考虑用上的~",
"小伙伴你好！这难道就是，数据造假？（ 下次会考虑后面放个凳子 ）",
"小伙伴你好！0.0 你没截到嘛？",
"小伙伴你好！😂😂😂原本好几个台本里有，因为排序问题，又被砍掉了好几个。反正很快会有的啦，莫急莫急。",
"小伙伴你好！😭😭😭同哭😭😭😭",
"小伙伴你好！有可能是场景灯光的角度问题，我们会去检查一下的！",
]