["小伙伴你好！目前防疫情况随时会变化，中高风险地区快递收件情况可能会受到影响，有可能会出现延期的情况（如为已封锁地区，我们会将快递收回，待解封后重新发出）。也请小伙伴注意安全，减少非必要的外出，戴好口罩。",
"小伙伴你好！收到小伙伴们的意见了，🤤后续会考虑的~",
"小伙伴你好！受工厂产能&amp;春节假期排期影响，且一周年国风礼盒工艺较为复杂，目前正在监修&amp;制作中，请小伙伴们耐心等待，谢谢！",
"小伙伴你好！😭😭😭没有偷偷地呀！我们在👀平台都有预告的！",
"小伙伴你好！建议收到啦！后续我们会着重考虑的。",
"小伙伴你好！描改图是禁止的哦！我们非常鼓励&amp;喜爱小伙伴们富有原创性的二创内容，所以也请小伙伴们遵守我们的二创规则，一起共建和谐、良好的二创环境~谢谢大家~    ↓二创规则请见↓",
"小伙伴你好！🙇🙇🙇不敢当哥。mmd模型可以用于其他创作哦，都会被视为二创作品。但请遵循二创作品相关规则哦！（二创规则专栏链接见上条）",
"小伙伴你好！可以的，都会被视为二创作品哦！但请遵循二创作品相关规则哦！（二创规则专栏链接见上上条）",
"小伙伴你好！目前小姐姐们的档期已经满了，暂时没有这个规划哦！",
"小伙伴你好！暂时没有收到相关合作邀约哦。",
"小伙伴你好！😭😭😭会考虑的（😭😭😭会优先看看产能和排期的……）",
"小伙伴你好！合作立牌记得要撕保护膜哦！立牌主体和底座的正反两面都有覆保护膜的哦~",
"小伙伴你好！好，争取去！",
"小伙伴你好！没有哦~",
"小伙伴你好！🥰🥰🥰辅助而已，主要都是靠小姐姐们哦！",
"小伙伴你好！🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️建议收到，和快消品的合作推进一般来说比较慢，还请耐心等待。",
"小伙伴你好！小伙伴所提及的某游戏并未发起邀约，暂无相关计划哦！",
"🤯🤯🤯50w纪念QA是吧！？小伙伴你好，工具人Ta真不会直播，求放过🧎🏻‍♀️🧎🏻。",
"小伙伴你好！建议收到哦，以前没有类似的考虑呢，会加入明年的规划参考~",
"小伙伴🤺🤺🤺！有类似的方案要推进了。此外，目前没有用到真正意义上的布料解算，还请期待未来的更新哦~",
"小伙伴你好！🧐建议收到，这就去看看怎么改~",
"小伙伴你好！二次元…🧎🏻‍♀️🧎🏻别骂了别骂了……当前的表情还原还有提升空间，后续会专注在这块。感谢小伙伴的建议，可能会先考虑在视频上用~",
"小伙伴你好！好叻，建议收到哦！",
"小伙伴你好！建议收到。目前场景在某些情况下会出现问题，不排除是小伙伴所描述的这个原因导致的，我们会去检查下的！",
"小伙伴你好！🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️因为那啥产能，所以一直拖着没做，会尽快安排上，对不起！！！",
"小伙伴你好！如果是指音画同步问题的话，小伙伴说的是没错的哦，并且是在本地完成的修复。不会影响弹幕反馈的，修正时间只有300ms。",
"小伙伴你好！枝江这边是架空世界呢，可能就是这样的吧😺😺😺",
"小伙伴你好！✋会者不难。",
"小伙伴你好！目前有一些问题会导致角色离开地面（ 难道是原力？），在镜头面前就会出现人物放大/缩小的情况，已经在定位修复了。抱歉带来不好的体验！对不起！",
"小伙伴你好！建议收到，会反馈的哦。也欢迎到每月推荐专栏投票哦！小姐姐们都会看的！",
"小伙伴你好！可能是脚部的设备发生异常导致的，比如反射点歪了。目前动捕设备并不是很适配，预计明年能改善😺😺😺",
"小伙伴你好！相关信息会反馈的！三月的话……确实迭代了很多版本了，会去验证下。",
"小伙伴你好！😭😭😭不到啊，会去问问的！",
"😲😲😲？？？？？",
"小伙伴你好！收到收到收到，运镜的问题目前在逐步解决了；直播切片有在持续关注反馈，会适时调整的；性能问题大约明年能从根源上解决哦！",
"小伙伴你好！建议收到，如有进一步合作机会的话会考虑的~",
"小伙伴你好！🤔🤔毫无头绪，会找相关平台方了解下的。",
"小伙伴你好！🤷‍♂️没有相关计划哦！",
"小伙伴你好！赛博朋克的眼罩是舞美设计哦。最近一段时间没有大动作修改面捕的规划，具体希望的表现效果欢迎来信说明。（另外，最近有看到一个gif，看起来面捕好像是好的哦~）",
"小伙伴你好！建议收到，会纳入考虑的~",
"小伙伴你好！不确定是指在什么情况下，欢迎来信说明具体发生的时间点，方便排查。",
"小伙伴你好！有道理！会尽快安排换上的！",
"小伙伴你好！然然抱枕是有的~😭😭😭不过目前还没有补货。",
"小伙伴你好！😰😰😰我也想要（别叫哥了，慌得一批🙇🙇🙇）",
"小伙伴你好！服装设计已经在持续提升了，相信明年会更好的！",
"小伙伴你好！😰😰😰是的，收到收到！",
"小伙伴你好！单曲在抓紧制作了，自我介绍大约在明年…🙇🙇🙇",
"小伙伴你好！🙇🙇🙇对不起带来不好的体验，我们会进行优化的。",
"小伙伴你好！会有的，大约在冬季🙇🙇🙇",
]