["小伙伴你好！感谢小伙伴的建议，我们后续会考虑出类似的周边的。",
"小伙伴你好！因为春节前后工厂会有较长时间的放假停工，因此第四期船员礼物的发货时间会有一定的延期。目前预计会在3月底or4月初发货，填写地址的时候建议小伙伴们参考这个时间选择收件地址。第四期船员福利的地址收集时间还未最终确定，请小伙伴近期多多关注官方信息哦！",
"小伙伴你好！目前已经在陆续寄出中了。如果有小伙伴还没有收到，可以发邮件到售后邮箱进行咨询：a_soulxiaozhushou@163.com，邮件内容需要写上咨询问题和UID哦！",
"小伙伴你好！用于预告抽奖的装扮是平台提前随机抽取预留的，并且根据目前的限购要求，每个账号仅能够拥有一套装扮，如被抽中的小伙伴已购买相关装扮，平台将会以B币的形式进行奖品发放；同时，未送出的装扮不会再进行任何形式的售卖或者赠送，请小伙伴们放心。",
"小伙伴你好！收到，我们先思考一下怎么样比较帅哦～",
"小伙伴你好！我们已经收到了相关反馈，并已经要求仓库发货人员进行整改了。非常抱歉给小伙伴带来不好的体验，对不起！",
"小伙伴你好！在第四期的二创活动期间为A-SOUL进行了二创却没带活动TAG#A-SOUL二创激励计划#的优质作品也非常多，小伙伴们的创作力和热情都非常高涨，我们非常感谢~之后我们会根据目前的情况，对#A-SOUL二创激励计划#的活动规则进行优化。再次感谢小伙伴们的支持和喜爱！谢谢！",
"小伙伴你好！产能它……🙇‍♀️🙇对不起！！！本次二创活动不强制要求翻跳的！小伙伴可以自由发挥~官方版本会有的！",
"小伙伴你好！🤔总感觉的这个问题回答过……不过，目前的设计和规划里还没有生肖相关的内容哦！",
"小伙伴你好！建议收到啦！未来会多考虑下的！",
"小伙伴你好！相关内容尚在了解中，暂时没有相关计划哦！",
"小伙伴你好！好！好！好！拍电影！！！（😰统治世界是开玩笑的吧？这可不能乱说……）",
"小伙伴你好！那么…🤔去哪里可以买到呢？回头去问问看哦！",
"哎呀！是被虎头🐯吃了么？小伙伴你好！观察地好仔细啊！不过你看到的可能不是同一只阿草，所以……其实还有这个版本👇（帽子不是原创，是工具人买的）",
"小伙伴你好！😭😭😭😭😭😭还要直播的。",
"小伙伴你好！建议收到，会关注这个问题的。",
"小伙伴你好！有哦！",
"小伙伴你好！😏你猜～～～",
"小伙伴你好！😨😨😨那你们不会去看别的小姐姐，对吧？",
"小伙伴你好！有持续在改善的哦！",
"小伙伴你好！😨😨😨这么说还真是！今年的某个时间点会更新上的！小伙伴请耐心等待修改。",
"小伙伴你好！按理说是没有这个问题，我们会查证下是否出bug了。 ",
"小伙伴你好！🌹会安排上的，🌹还请耐心等待哦~",
"小伙伴对不起！给你带来了不好的体验！后续切片会关注这个问题的！",
"小伙伴你好！中场休息一般只会安排在特殊直播当中。小伙伴所提到的是哪场直播呢？希望给到精确的反馈，谢谢！",
"小伙伴你好！👊🏻看来是工具人偷懒没有擦黑板！",
"小伙伴你好！之前确实考虑过这个音频方案。目前有两种做法，一种是正经做进方案里，但是工程量比较大；另一种就是买个硬件来支持，不过只能在特定场景和环节里使用。后面会考虑在视频里面先用用哦！",
"小伙伴你好！🧎‍♀️🧎抱歉小伙伴，确实还没有改进方案，还在list里面躺着，会尽快想想办法的！！！",
"小伙伴你好！🧎‍♀️🧎这就去检查下！",
"小伙伴你好！弹幕显示有检查过了，与面对面沟通对比，直播有几秒的延迟是正常的，这个延迟是由本地画面传递到直播平台，直播平台再到客户端导致的",
"小伙伴你好！🧎‍♀️🧎对不起！😭知道了！",
"小伙伴你好！🤔是个问题，我们会测试看看。",
"小伙伴你好！好！近期会安排提意见的渠道的。",
"小伙伴你好！ASOUL小站未来会上线多个平台的，也请小伙伴放心，我们不会忽视大家的反馈的！",
"小伙伴你好！建议收到。确实有道理，近期会考虑调整下的。",
"小伙伴你好！会的呀，小伙伴们的反馈和建议都会认真看的~",
"小伙伴你好！好呀~",
"小伙伴你好！目前的换算确实存在一些问题，登记二创作品获取的奖励数量会在测试后重新评估，本次测试期内不会进行调整。请小伙伴们谅解，谢谢。",
"小伙伴你好！收到反馈。有合适的时间会安排上的~",
"小伙伴你好！目前还不能。非常抱歉，我们还在梳理相关工作，请耐心等待。",
"小伙伴你好！🧎‍♀️🧎供起来就不要了吧！相关建议我们会看后面技术方案的灵活性和完成度来评估哦！",
"小伙伴你好！😭😭😭不可以哦！这样太危险了，动捕场地里面有不少设备是带电的。万一摔倒了，⚠️很危险的！",
"小伙伴你好！已经在制作中啦！年底的工厂档期较满，制作速度会比较慢🧎‍♀️🧎。",
"小伙伴你好！这就鼓励然然多多锻炼~（ 肢体优化牵扯到的调整较多，会在今年抽一个空的时间集中优化）",
"小伙伴你好！目前还不能实现，还请耐心等待。",
"小伙伴你好！😭就快做完了！",
]