["小伙伴你好！该品类的起订量要求较高，暂时没有制作计划哦！",
"小伙伴你好！收到小伙伴们的建议哦！已经在计划中了~",
"小伙伴你好！大家会希望给阿草出一些穿搭配饰吗？😞会不会太普信了？",
"小伙伴你好！暂时没有计划~市面上同类的产品太多了，比较难做出A-SOUL的特色。",
"小伙伴你好！统一转运目前暂时无法安排，请小伙伴们见谅。",
"小伙伴你好！向晚、贝拉、嘉然的个性装扮中新增的五个表情包已经上架咯~小伙伴们可以使用起来啦~",
"小伙伴你好！相关合作已经在洽谈中了，不过商业合作沟通过程&amp;周期较长，请小伙伴耐心等待，谢谢。",
"小伙伴你好！指的是【ASOUL】👸🏻号咩？用来发🖖🤞红包封面的呀~",
"小伙伴你好！已经在规划排期中了。",
"小伙伴你好！目前没有联动计划哦！",
"小伙伴你好！关于商业化的行为，我们会根据小伙伴们之前的问卷调查守住米线的！（项目内部也有严格的审核评估流程，请小伙伴们放心）",
"小伙伴你好！MV的话其实有不少后期制作的办法，目前在规划将AR使用在直播的节目中。",
"小伙伴你好！🧎‍♀️🧎在努力了在努力了！",
"小伙伴你好！建议收到！根据目前的反馈来看，确实有很多不同的声音。后续恐怖游戏的切片会考虑下打码的问题。",
"小伙伴你好！建议收到哦！感谢小伙伴们的支持，A-SOUL会继续加油的~",
"小伙伴你好！好呀！记住了！后续线下活动会考虑加上联动的！（不过还是会根据实际的招商情况来执行，🥺巨龙🐉你看到了么？）",
"小伙伴你好！建议收到！有合适的台本会拿出来用一用的！",
"小伙伴你好！🧎‍♀️🧎对不起！带来了不好的体验。在原先的规划里确实没考虑到凳子模型的场景适配问题。",
"小伙伴你好！好，安排！（不过制作需要一段时间哦！）",
"小伙伴你好！其实已经充值一年了，由于平台BUG的原因，外显有时候会呈现灰色。",
"小伙伴你好！关于第1点和第2点我们后续会根据实际情况再考虑是否进行调整；3、《二创规则说明5.0》发布之前的申报按照往期的规则进行；4、暂时没有区别对待的打算；5、A-SOUL坚决反对一切网路暴力和违反国家法律法规的行为，如果出现上述底线问题建议小伙伴报警处理。A-SOUL非常珍惜每一位小伙伴对A-SOUL的喜爱，也希望我们能够一起共创良好的二创环境，谢谢大家！",
"小伙伴你好！会排查一下的！按理说最近没有做过更新，应该是不会有问题的。",
"小伙伴你好！对不起！🧎‍♀️🧎是bug呢…已经在修复了！",
"小伙伴你好！😖之前有做过限制，但是也会产生别的问题，近期会考虑修复起来的！",
"小伙伴你好！今年春节可能会有相关安排哦，目前还在最终确认中！",
"小伙伴你好！收到建议，小品的话暂时没有考虑。语言类节目有考虑其他方案，不过还在筹备中。",
"小伙伴你好！建议收到，会更新下的！",
"小伙伴你好！烦恼征集的直播是改期播出哦！我们会根据具体情况来进行排播的~",
"小伙伴你好！没有相关安排哦！",
"小伙伴你好！建议收到！目前驱动方案已经有眉目了，还请耐心等待哦~",
"小伙伴你好！🤔有点道理，会考虑下的。",
"小伙伴你好！还……没有哦。性能问题还没解决，😥还在讨论如何修改引擎。",
"小伙伴你好！🧎‍♀️🧎抱歉带来不好的体验，穿插问题主要分为两类，一是服装的穿插，目前布料方案基本能全部解决了，只要性能问题解决了就能上线了。二是身体骨骼的穿插，确实有些trick的解决方案（也是市面上通用的方案）。",
"小伙伴你好！这个功能是无法关闭的，不过小伙伴可以在自己的选项里进行屏蔽哦！",
"小伙伴你好！MBTI是一个相对比较严肃的测试，我们考虑后认为并不适合作为节目内容哦。不过建议收到，会看看是否有适合的改良内容。",
"小伙伴你好！🧎‍♀️🧎🧎‍♀️🧎🧎‍♀️🧎🧎‍♀️🧎🧎‍♀️🧎🧎‍♀️🧎对不起，台本确实做得很差。",
"小伙伴你好！🧎‍♀️🧎对不起！台本确实规划的太差了！🧎‍♀️🧎台本和OP的问题确实都是存在的。还有你的朋友，🧎‍♀️🧎对不起……",
"小伙伴你好！对不起，彩排的时候确实没有发生这个问题。直播当天临时改造了部分现场环境，导致现场有极大的磁场干扰。确实是我们的问题，对不起🧎‍♀️🧎！！！",
"小伙伴你好！关于这个环节已经在反思了，它就不应该出现的。对不起🧎‍♀️🧎",
"小伙伴你好！台本是有问题的🧎‍♀️🧎。直播当中的暂停也是出现了一些临时状况在修复，对不起！",
"小伙伴你好！是因为近大远小的原因。相比较而言，金莎老师太靠近摄像机了。也是由于出场画面现场未对齐的原因。",
"小伙伴你好！🧎‍♀️🧎🧎‍♀️🧎对不起🧎‍♀️🧎🧎‍♀️🧎",
"小伙伴你好！中间休息超过预期是有临时状况发生，确实存在备案不足的问题。关于其他的部分……对不起🧎‍♀️🧎",
"小伙伴你好！对不起🧎‍♀️🧎",
"小伙伴你好！从直播策划来说，确实是不及格的……对不起🧎‍♀️🧎",
"小伙伴你好！希望大家不要争论唯or团的问题了，都是我们的问题，对不起🧎‍♀️🧎",
"小伙伴你好！🧎‍♀️🧎对不起，这块目前更新比较滞后。",
"小伙伴你好！新的入口会在本期测试结束后考虑加上的。",
"小伙伴你好！目前还没有换绑的功能，对不起🧎‍♀️🧎考虑不周。后续会增加找回功能，还请耐心等待。",
"小伙伴你好！可能是bug🧎‍♀️🧎，正在排查中，对不起！",
"小伙伴你好！🤯可以挂出来吗？ 暂时没有地方挂哦。",
"小伙伴你好！🤯🤯🤯还有这个？去问问！",
"小伙伴你好！🧎‍♀️🧎在路上了在路上了！",
"小伙伴你好！🧎‍♀️🧎原来是要开的，结果3D的制作时间太长，无法保持更新，就暂停了。至于实景做，可能会有安全问题，目前还在评估中。",
"小伙伴你好！🧎‍♀️🧎🧎‍♀️🧎😭😭😭🧎‍♀️🧎🧎‍♀️🧎😭😭😭。",
"小伙伴你好！🧎‍♀️🧎目前有版权问题还在解决中，还请小伙伴耐心等待。",
"小伙伴你好！抱歉带来不好的体验🧎‍♀️🧎‍♂️在反省了！",
]