["小伙伴你好！相关问题我们已经反馈给平台了。无法选择相关区域的小伙伴可以在详细地址处填写正确&amp;完整的地址，我们后续会根据详细地址处的快递地址进行发货。",
"小伙伴你好！相关问题可以联系一下船员福利售后邮箱（a_soulxiaozhushou@163.com）哦！邮件标题请写明UID和问题概述。",
"小伙伴你好！真的吗？大家会想要贴纸吗？",
"小伙伴你好！目前北京发出的快递都需经过严格消杀保障收件安全。时效相比以往会略慢，但暂未收到物流管控的相关信息。后续如有管控、停发等调整信息，会及时同步，请小伙伴们放心。",
"小伙伴你好！反馈已经收到！大家一般喜欢多大的毛绒玩偶呀？",
"小伙伴你好！库存不足的产品，平台会自动隐藏的。目前工厂年底产能不足，以及礼盒制作工艺较为复杂，周年礼盒暂时无法进行补货。在之前的售卖过程中，我们也已经联系厂家进行了紧急补货的处理，请小伙伴们谅解，谢谢。    PS.周年礼盒将会在春节前完成发货，请小伙伴们耐心等待。",
"小伙伴你好！这里指的是校服还是JK服呢？话说一般中学生才会规定校服吧？我们会考虑看看的。",
"小伙伴你好！建议收到。会考虑下的！",
"小伙伴你好！具体是什么系列的呢？欢迎来信具体说明哦！",
"小伙伴你好！150W是没有活动安排的。",
"小伙伴你好！都在准备中了！还请耐心等待。",
"小伙伴你好！这个功能会去了解下的。可以先尝试手动关闭哦。",
"小伙伴你好！可以的哟~相关二创规则可以参考该专栏↓",
"小伙伴你好！主要问题是Unity并不支持多GPU渲染，并非硬件数量问题。目前解决方案比较复杂，正在推进中，请小伙伴耐心等待。",
"小伙伴你好！A-SOUL是五人团呢。视频/直播内容少人是正常情况，一般是台本设计/制作不佳进行的调整，另一种是成员临时请假，无法参与拍摄。",
"小伙伴你好！🤭令人感叹（ 😭🧎‍♀️🧎😭）",
"小伙伴你好！抱歉没有了解到相关情况，会去了解下的。",
"小伙伴你好！😭让阿草和工具人切割吧！",
"小伙伴你好！需要看对方的合作意向哦！目前VR设备的性能普遍一般，如果不牺牲效果的话，会有大量的开发问题待解决。",
"小伙伴你好！🤔很早就提过了，各种原因没排进排期，会再去兜售一波的！",
"小伙伴你好！你猜~",
"小伙伴你好！👀👀👀好！",
"小伙伴你好！感谢建议。关于歌曲的问题，我们正在反思是哪里出问题了，后续会进行优化的。🧎‍♀️🧎",
"🤔小伙伴你好！A-SOUL制作委员会并无明确规则对应二创的传播和展示，所以是没有限制的。友情提示下，如果涉及盈利性质的，还请关注相关二创作者的权益哦！",
"小伙伴你好！哇哦，真是厉害的设计！已经笔记了！",
"🧎‍♀️🧎小伙伴你好！近期没有这个规划的样子……",
"小伙伴你好！对不起！给你带来了不好的体验。相关反馈和建议已经收到！会讨论看看的！",
"小伙伴你好！早期应该是有类似的尝试，但是观看门槛有点高会比较无聊哦！",
"小伙伴你好！其实是参考内部项目的，不是x瞳的（👀也只是个常规游戏特效）。速度这块是可调的，具体看工具人怎么使用。关于牵手，🤦🤦‍♂️一直都没排上优先级……",
"小伙伴你好！目前的运镜方案确实有点问题，比较难调整，很快就会有改善了！至于麦的问题，对不起🧎‍♀️🧎🧎‍♀️🧎🧎‍♀️🧎",
"小伙伴你好！😭😭😭已经在查验问题了！",
"小伙伴你好！小伙伴你很了解哦！市面上确实有面捕用的双目摄像机，但其实对于上面描述的问题，没有太多的有效改善哦。目前已经在做新的头盔了，会优先考虑舒适性的！",
"小伙伴你好！🧎‍♀️🧎暂时没有相关直播规划。",
"小伙伴你好！🧎‍♀️🧎在反省了！对不起！",
"小伙伴你好！抱歉给你带来了不好的体验，后续会复盘下这个问题的！",
"小伙伴你好！😲那天可能真的是假耳朵了。",
"小伙伴你好！对呢，🧎‍♀️🧎好像一直没有出现。",
"小伙伴你好！对不起给你带来了不好的体验！这就去安排修复！",
"小伙伴你好！对不起给你带来不好的体验！目前已经更换了一轮设备，还请关注下后续的效果。",
"小伙伴你好！主要是因为设备佩戴并不舒适，所以常常无法规范佩戴导致的。目前已经在采购新的设备了。",
"小伙伴你好！建议收到！非常抱歉给你带来不好的体验，后续会认真考虑游戏回内容的！",
"小伙伴你好！感谢关心，已转达晚晚~小伙伴也要注意身体哦！",
"小伙伴你好！🧎‍♀️🧎在规划了。",
"小伙伴你好！好的小伙伴，建议收到了！",
"小伙伴你好！🙇🏻🙇🏻🙇🏻对不起，会加油的！",
"小伙伴你好！🙇🏻🙇🏻🙇🏻对不起，给小伙伴带来不好的体验。150W确实没有相关安排。",
"小伙伴你好！对哦！🤔数位板呢？！后续会考虑迭代下单播内容的，还请小伙伴耐心等待。",
"小伙伴你好！😃😃😃看四人团可以去隔壁！这边是五人团！原规划是按生日顺序排的，确实最后一个过生日的是珈乐，只是产能它……",
"小伙伴你好！刚刚说的和技术都没关系哦。关于设计的问题已经在改善了。",
"小伙伴你好！😭😭😭我也想看！",
"小伙伴你好！没有新发型计划哦！",
"小伙伴你好！😭不知道呀，目前两条线的内容还没合并。",
"小伙伴你好！建议收到哦！后续会加上的！",
"小伙伴你……装修参考？是那个装修嘛？？？！",
]