["小伙伴你好！感谢小伙伴的建议，我们已经记录下来了~后续会多结合小姐姐们的特点来进行周边产品的设计的~",
"小伙伴你好！小伙伴可将产品的照片发给🎵小店客服哦~🎵小店客服会根据实际情况进行售后处理的哦~",
"小伙伴你好！我们已收到关于【日历背面序号缺失】的反馈，很抱歉在素材监修过程中出现纰漏导致“11号”的缺失。需要说明的是，设计本意是把日历背面的数字作为记事序号使用，并非日期，因此给小伙伴们造成的误会我们深表歉意。  同时，我们准备了两种补偿方式供小伙伴选择：返现10元or补发正确版本日历。若选择10元返现，小伙伴可以在礼盒确认收货后发起退款，我们将在两天内完成退款。若选择补发日历，请小伙伴联系🎵小店客服，在客服提供的问卷中登记信息，我们将在信息收集截止日期3月1日后，在40个工作日内完成补寄（所有补寄将在核对去重后寄出，如已选择10元返现，将无法选择补寄，请小伙伴谅解）。具体选择与后续补偿请小伙伴联系🎵小店客服。  再次向小伙伴致以诚挚的歉意！",
"小伙伴你好！小伙伴目前所在的地区为疫情管控区，快递无法送达，还请小伙伴耐心等待。同时，小伙伴也要记得做好防疫工作，安全第一。",
"小伙伴你好！听上去是非常棒的企划呢。会转达下建议的~",
"小伙伴你好！我们有考虑过哦，但是二维码被平台屏蔽的风险比较大，不建议使用。",
"小伙伴你好！递🎤：请问其他小伙伴们怎么看？",
"小伙伴你好！单曲还要算周年的嘛……产能恐慌症了。近期应该是没有和爱哥联动规划哦～",
"小伙伴你好！👀👀👀确实优先级低，和难不难关系不大。目前正在更新全年规划中，会往前提一下的！",
"小伙伴你好！魔法少女是吧~",
"小伙伴你好！有看到！！！看看什么时候会拿出来用~",
"小伙伴你好！建议收到。其实，演唱会最大的挑战，除了音乐，还有成本……🐉巨龙，你在看吗？~~（合作邮箱：a_soulofficial@163.com）",
"小伙伴你好🙇！目前还在规划中，还不能确定具体细节内容。",
"小伙伴你好！小伙伴的建议已收到~谢谢小伙伴的提醒~",
"小伙伴你好！本期活动开始前发布在tag里的二创作品，无法纳入到数据统计范围内，如在活动进行期间重新发布，则可以正常统计哦~",
"小伙伴你好！飞机涂装好像很贵的，跪了🧎🧎‍♀️",
"🤯尝试建造下……小伙伴你好！之前没有考虑过设定公开的问题，这个需要时间讨论下。",
"小伙伴你好！A-SOUL制作委员会持有A-SOUL相关的著作权，针对于侵权行为，我们会持续收集相关材料和信息，并保有追诉的权利。",
"小伙伴你好！🧎🧎‍♀️对不起，活动的时间紧没考虑那么充分。对不起🧎🧎‍♀️",
"小伙伴你好！🧎🧎‍♀️不会耶……",
"小伙伴你好！建议收到，会考虑调整的。",
"小伙伴你好！😭😭😭😭对不起。",
"小伙伴你好！😭😭对不起，会重新调整下的。😭😭没有水QA呀……",
"小伙伴你好！近期没有相关计划哦！",
"小伙伴你好！😭服装在设计时候也没想到会这么用，后面会想想办法的。",
"小伙伴你好！入选的投稿会以平台同步过来的为准，我们届时也会进行二次核对的。",
"小伙伴你好！相关情况会去了解下，看看能否解决。",
"小伙伴你好！👀👀👀",
"小伙伴你好！其他歌曲的情况，会再去了解下的。",
"小伙伴你好！建议收到，我们会讨论一下的。也祝小伙伴新年快乐哟～",
"小伙伴你好！具体是指哪个部分的？欢迎来信更细节地说明哦！",
"小伙伴你好！🙇好！",
"小伙伴你好！相关问题已经记录，会去查证下是渲染的问题，还是调整过的效果。",
"小伙伴你好！🙇🙇🙇确实没做声学处理，会找时间进行下处理的。近期更换了新的设备，会逐步调试下的。",
"🙇🙇🙇小伙伴你好！早期的服装设计确实没考虑到应用场景，后续会尽快排期调整的。",
"小伙伴你好！收到反馈，会去查证下哪里出问题了。",
"小伙伴你好！相关的捕捉是有方案的哦，也需要辅助一定的后期手段来调整。直播中如何控制是难点，富贵儿肯定不会看台本的。相关操作暂时还没想好。",
"小伙伴你好！我们现在打算重做部分系统，其中配件和配饰这些是有规划的，但排期会比较靠后哦。",
"小伙伴你好！狼耳不就是这样的吗？🥺（会去查证下是设计，还是bug哦）",
"小伙伴你好！🧐眼镜佩戴后的变色确实没有充分测试，可能在不同场景下表现有差异，这个会去排查和优化的。",
"小伙伴你好！相关问题已经进行了反馈，会去学习下的。",
"小伙伴你好！相关设备是不会带不能公开的内容的。建议已经收到了，谢谢~",
"小伙伴你好！🎵也是会统计到的，也能看到的哦~投票的时候，基数是比较小的，所以会有体感上的差距。",
"小伙伴你好！🙇🙇🙇这翅膀，确实不好看，对不起。",
"小伙伴你好！近期没有调整哦，会去关注和排查下的。",
"小伙伴你好！锯齿问题确实一直在，画质如果提升到4k会有很大改善，目前在尝试了。",
"小伙伴你好！建议收到，目前直播流程并没有跟随账号策略调整，会反馈下的。",
"小伙伴你好！目前是双机推流，采集卡确实采用的full range，不然原始画面会有色差，相关问题会再测试看看的！",
"小伙伴你好！🙇🙇🙇没有摆，不敢不敢。",
"小伙伴你好！🙇🙇🙇对不起，账号临时出现问题，开不了播，已经处理完毕了，请小伙伴们不用担心。",
"小伙伴你好！🙇🙇🙇已经在考虑怎么调整工具人分工了，以及这个崩溃确实很意外。",
"小伙伴你好！相关内容还没进排期🙇🙇🙇",
"小伙伴你好！收到收到，会去排查下哪里出问题了。",
"小伙伴你好！肯定是错觉！",
"小伙伴你好！🙇🙇🙇对不起，给你带来了不好的体验。已经在排查是哪里出问题了。",
"小伙伴你好！🙇🙇🙇这个问题在沟通解决中了！",
"小伙伴你好！🙇🙇🙇对不起，给小伙伴带来不好的体验。建议收到，我们会反思的。",
"小伙伴你好！我们会去排查下是什么原因造成的问题。",
"小伙伴你好！🙇🙇🙇目前没有相关的设计规划哦。",
"小伙伴你好！😤😤😤晚点换不行嘛（🙇🙇🙇其实是漏了）",
"小伙伴你好！会实装的！",
"小伙伴你好！🙇🙇🙇对不起，带来不好的体验。台本问题会好好反思的！",
"小伙伴你好！🤔啊这……是我能管的？",
"小伙伴你好！之前直播联动过呢~",
"小伙伴你好！会去排查下问题的！别怕！",
"小伙伴你好！建议收到，后续设计会考虑的。",
"小伙伴你好！小伙伴请放心，没有出现什么特别的问题的~",
"小伙伴你好！关于直播时长和内容，近期会调整下哦。对不起给小伙伴带来了不好的体验。",
"小伙伴你好！已经反馈啦~",
"小伙伴你好！外套呀……产能它，会考虑的~",
]