["小伙伴大家好！A-SOUL第四期船员福利（2021.10-2021.12）的地址补填开始啦！请忘记填写地址的小伙伴们，在该问卷链接→https://www.wjx.cn/vj/wFUli3k.aspx 中进行信息填写，这次可千万不要错过啦！    已经在后台填写过的小伙伴们不用重复填写该问卷哦！    【注意事项】    1.本次补填截止时间为2月21日23:59，第四期船员福利地址补填机会仅此一次，逾期不候哦~    2.此前在平台后台中，因收件地址在港澳台地区无法填写正确位数电话号码和身份证信息的、因地址在深圳部分无选项区而无法正确选择所在区的小伙伴，请在此次补填问卷里面填写准确的收件信息。 ",
"小伙伴你好！不用购买外框哦~是会附送的呦~",
"小伙伴你好！已经在安排中咯！请小伙伴耐心等待。",
"小伙伴你好！感谢小伙伴的建议！之后在产品制作中会多多注意的~",
"小伙伴你好！是指周年礼盒中的立牌的保护膜吗？保护膜是为了更好地保护立牌不被刮伤，如果做得比较松的话，在运输过程中可能对立牌本体造成刮擦留痕的情况。",
"小伙伴你好！舰员福利周边的海报是不可以的哦~",
"小伙伴你好！建议已收到，谢谢小伙伴的鼓励~",
"小伙伴你好！建议收到~其他小伙伴怎么看呢？",
"小伙伴你好！以“AU”命名是有原因的哦，专栏只是由我们整理发布而已，实际做二创作品的是AU，来安利作品的是AU，被安利的对象还是AU，因此命名为“来自AU的每周二创安利”哦~其他小伙伴怎么看呢？",
"小伙伴你好！3月中下旬就会发货了，抱歉让小伙伴们久等了嗷~",
"小伙伴你好！非常抱歉，由于音乐版权的问题，相关歌曲暂时无法在所有地区的平台上架。",
"小伙伴你好！相关的处理确实有比较简易的方案。建议收到，我们会加入重点考虑的。",
"🙇🏻🙇🏻🙇🏻小伙伴你好！关于“逆天”有过讨论，从运营视角来看其实比较难判断话题和建议的背景，目前的策略是尽可能不隐藏、不折叠、尽可能地回答全部的问题。小伙伴如果觉得个别问题不符合预期，可以选择跳过。另外，在前段时间存在Q少的问题，这个是问题收集侧不规范导致的遗漏问题，还请谅解。",
"小伙伴你好！《除夕》相对于之前的MV，制作时间和筹备更充分。MMD全称MikuMikuDance，目前A-SOUL的官方内容均为自研引擎制作。",
"小伙伴你好！目前是定在2月底左右哦~具体时间请关注近期的官方动态内容哦~",
"小伙伴你好！相关建议和提议已转达相关工具人了。",
"小伙伴你好！目前没有相关的合作计划。",
"小伙伴你好！建议收到哦~",
"小伙伴你好！关注私信不用都一样使用表情包吧？小姐姐们可以根据自己的喜好，用不同的内容来进行回复哦~",
"小伙伴你好！相关问题已经在反馈了！",
"小伙伴你好！是的呀~",
"小伙伴你好！虽然小姐姐们偶尔会穿阿草的玩偶服来表演~但是，阿草和小姐姐们没有任何关联，阿草就是阿草哦！",
"小伙伴你好！相关的建议都收到了，我们会认真评估如何对待相关问题的，感谢小伙伴的反馈～",
"小伙伴你好！🙇🏻🙇🏻🙇🏻🙇🏻🙇🏻🙇🏻在抓紧了。",
"小伙伴你好！🙇🏻🙇🏻🙇🏻对不起，确实有一些效果上的问题！",
"小伙伴你好！反馈收到啦。相关问题我们会了解和讨论下的。",
"小伙伴你好！非常感谢小伙伴对于A-SOUL的喜爱，但是也请小伙伴一定要理性消费，按照自己的实际需求来购买。小伙伴们的观看、评论、二创等就已经是对我们最好的鼓励了~",
"小伙伴你好！🙇🏻🙇🏻🙇🏻抱歉，确实没有落实，会去了解下什么时候会用，会尽快安排上的。",
"小伙伴你好！目前的设计是这样的哦。",
"小伙伴你好！建议收到。后续的视频会考虑加入相关内容的。",
"小伙伴你好！我们会继续努力加油的⛽️！",
"小伙伴你好！建议收到了哦，后续的服装设计会考虑进去的~",
"小伙伴你好！目前已有提升的方案，还请耐心等待。",
"😭😭😭小伙伴你好！这个问题收到和记录了。直播时长的问题，我们已经在讨论新方案了。",
"小伙伴你好，目前硬件设备的迭代方向是优先考虑舒适度的，以适应长时间佩戴的需求。引发一些奇怪姿势的，都是已知问题，会逐步考虑解决的。",
"小伙伴你好！方便的话把场次和设备信息发送下，我们会查验下相关问题的。",
"小伙伴你好！建议收到，后续会考虑到这个的问题的。",
"小伙伴你好！未来会考虑的，如果有合适的台本的话，会加入的~",
"小伙伴你好！反馈收到，相关的建议都会经过一轮评估才会改进的，并且会对建议内容进行一定的优化。目前需要时间调整，还请小伙伴们理解，谢谢。",
"小伙伴你好！这个主要是头盔佩戴不舒适，头盔在某些奇怪的角度产生的问题。已经在生产新头盔了，还请耐心等待。",
"小伙伴你好！是很好的建议哦！会加入考虑的~",
"小伙伴你好！🤔还能这样嘛？会去了解下比例和具体情况，短期内还是以16:9为主哦~",
"小伙伴你好！建议收到。后续设计会考虑进去的~",
"小伙伴你好！该建议已经评估过了，小型的运动/体育器材的话，成员中会的人不多，大型的可能会砸坏设备，所以目前没有相关计划。",
"小伙伴你好！🧐好，学习下！",
"小伙伴你好！这个问题已记录，会排进去的。",
"小伙伴你好！太极☯️啊，这个略懂一二。太极里面的一些刚柔转换的动作，目前的还原会有点问题，近期会逐步迭代完成的。至于拉姐会不会，下次直播可以问问她哦~",
"小伙伴你好！😓确实有好多兵器，后面应该都会安排上的……大概……",
"小伙伴你好！我去问问声乐老师~",
"小伙伴你好！💃💃💃可以直播中问问珈乐哦~",
"小伙伴你好！小动物穿动捕，不复杂的😯。看了下排期，最近没有建模兔子的规划哦！",
"小伙伴你好！对不起给小伙伴带来了不好的体验，应该是这套服装穿模了，会去排查下的。",
"小伙伴你好！目前在优先修改别的内容，换色版本要往后排了。",
"小伙伴你好！深以为然！不过没有接到相关的合作呢，今年会特别关注下的~",
]