["小伙伴你好！第五期（2022年1月-3月上舰）船员福利的品类是挂画哦~",
"小伙伴你好！已经在平台后台填写过的，会以后台信息为准。只有未填写/港澳台地区/无选项区的才会根据补填信息为准。小伙伴如果需要改地址，建议在快递单号出来后联系快递公司修改。由于发货数量较多，目前A-SOUL制作委员会暂时没有足够人力来支持修改地址服务，还请小伙伴们谅解，谢谢。",
"小伙伴你好！是可以的哦~",
"小伙伴你好！建议已收到~",
"小伙伴你好！是不会有影响的哦~",
"小伙伴你好！那应该是可以的哦~更多关于二创的规则可以参考该专刊（https://www.bilibili.com/read/cv9344038）哦~",
"好的小伙伴！会去修改一下的~",
"小伙伴你好！目前没有此类的短视频计划哦！",
"小伙伴你好！😀还能这样嘛？",
"小伙伴你好！关于无聊的问题，我们会认真思考一下的。",
"小伙伴你好！这个平台确实没有做运营。",
"小伙伴你好！目前没有与其他V联动的企划呢。",
"小伙伴你好！谢谢小伙伴的建议，这对我们很重要，会纳入参考的~",
"小伙伴你好！暂时没考虑哦~",
"小伙伴你好！还是要办的！",
"小伙伴你好！偷偷看了一下排期，4月前是可以赶得上的哦~",
"小伙伴你好！目前没有看到相关的内容排期。不过，😝高考还请加油哦！",
"小伙伴你好！( ´･ᴗ･` ) 已经七七八八了？哈人……还请小伙伴耐心等待官方信息哦！",
"小伙伴你好！👁👁",
"小伙伴你好！👀会做的！",
"小伙伴你好！我们近期所做的调整，主要核心是A-SOUL将作为独立品牌运营，会淡化公司背书，强调自身哦！",
"小伙伴你好！确实是个问题，后续的内容会考虑的~",
"小伙伴你好！相关的情况正在了解中。",
"小伙伴你好！是指直播剪辑的视频吗？后续会关注下如何解决该问题。",
"小伙伴你好！船员福利可以参考该专栏（https://www.bilibili.com/read/cv9529762）哦！周边可以在🎶搜索【五个魂儿呀】，进入A-SOUL🎶小店挑选哦~",
"小伙伴你好！目前服装制作是有排期的，后续的设计会将其加入考虑的哦！",
"小伙伴你好！反馈收到，后续会看看怎么处理这个问题~",
"小伙伴你好！感谢你的建议~后续的视频制作我们会多多考虑舞台效果的~",
"小伙伴你好！我不到呀！不过还请小伙伴耐心等待排期哦！",
"小伙伴你好！嗯嗯，好！",
"小伙伴你好！相关问题建议咨询APP官方客服哦！",
"小伙伴你好！🤔暂时不知道什么时候会有相关安排，请小伙伴耐心等待。",
"小伙伴你好！😵是……有点。后续会进行排期修改的，但涉及的调整比较多，还请小伙伴耐心等待。",
"？？？😳小伙伴你……",
"小伙伴你好！是因为力气大！",
"小伙伴你好！关于该问题后续会改进的！",
"小伙伴你好！其实一直有这个问题，已经在排期修复了！",
"小伙伴你好！收到收到！会尝试看看的。",
"小伙伴你好！穿模的问题会在后续的设计中修正哦~",
"小伙伴你好！感谢你的建议~也谢谢你的鼓励，相关反馈已经收到了！",
"小伙伴你好！确实是语言没组织好。🥵🥵🥵🥵不会假跳的！",
"小伙伴你好！确实是之前QA表述不当，很抱歉给小伙伴们造成困扰！",
"小伙伴你好！ᕙ(⇀‸↼‵‵)ᕗ这个算…企业资产流失？",
"小伙伴你好！应该是有配置相关设备的。具体原因会去了解下的！",
"小伙伴你好！关于录播质量的反馈收到了，后续会想想办法的。",
"小伙伴你好！好！",
"小伙伴你好！这是调音的问题，这就去对齐一下要求！",
"小伙伴你好！好专业的反馈，后续会去检查一下的！",
"小伙伴你好！是很专业的反馈哦！相关问题会尽快改善的。",
"小伙伴你好！非常抱歉给你带来了不好的直播体验，具体情况会去了解一下的。",
"小伙伴你好！会去了解下相关情况的。",
"小伙伴你好！这确实是个问题，后续会列入排期进行优化的。",
"小伙伴你好！好的，收到反馈！会去排查一下的！",
"小伙伴你好！٩(•̤̀ᵕ•̤́๑)ᵒᵏ会安排上的~还请小伙伴耐心等待。",
"小伙伴你好！近期出现了手套大范围损坏的情况，目前我们正在和供应商紧急评估和修复中。",
"小伙伴你好！非常抱歉！给小伙伴带来了不好的体验！相关问题会进行优化的。",
"小伙伴你好！原来是这样！下次会仔细检查下的！",
"小伙伴你好！直播间的弹幕数量比较大，后续如果观察到，会进行处理的。",
"小伙伴你好！一般不会使用两种引擎来制作哦，而是会选用一个引擎。",
"小伙伴你好！感谢小伙伴的反馈，后续会进行排查和核实的。",
"小伙伴你好！具体问题会问问看的哦~另外，👀小伙伴可以去直播间mua哦~",
"小伙伴你好！对不起给你带来了不好的直播体验，相关内容设计，我们会严肃考量下的！",
"小伙伴你好！收到，这就去检查！",
"小伙伴你好！暂时不确定是否有相关企划哦~小伙伴可以问问贝拉哦~",
"小伙伴你好！拉姐加油！！！",
"小伙伴你好！相关反馈已经同步了哟~",
"小伙伴你好！反馈收到，会排期优化的~",
"小伙伴你好！对不起！😭😭😭不测兵器了不测了！",
"小伙伴你好！相关版权问题已经处理好了！目前正在制作中，请小伙伴耐心等待。",
"小伙伴你好！对不起给你带来了不好的体验，具体情况正在了解中。",
"小伙伴你好！是比例出现了问题。目前该问题已经提上日程了，但是修改范围巨大，还在评估中。",
"小伙伴你好！好😳…",
"小伙伴你好！关于指甲油的最后讨论结果是暂时不修改。后续我们会做一个大的整体调整，局部的优化会滞后。对不起，相关消息未能及时同步给小伙伴。",
"小伙伴你好！🥰🥰🥰一起开开心心地看直播吧~",
"小伙伴你好！相关效果一直在做优化，并且在优化的过程中做了一些取舍。头发这块，后续有微调的提升计划，小伙伴到时候可以再看看哦~",
"小伙伴你好！😯多辣？",
"小伙伴你好！应该没有哇！后续会检查下的~",
"小伙伴你好！具体情况在了解中。一般出现这种情况，是直播中出现了临时状况和问题。除此之外，目前的UI确实很难用，已经在进行新的规划了。非常抱歉给小伙伴带来了不好的体验。",
]