["小伙伴你好！跑路的不是同一家工厂哦~日历补发填写的问卷已完成回收，重新制作的日历目前已经在生产了，将在承诺的时间内为小伙伴们补发的~",
"小伙伴你好！收到了小伙伴的建议啦~🎵小店的本次上新中，有上架一款自动折伞。设计上使用了小面积印刷及应援色拼接，也采纳了之前问卷调研中小伙伴们的“不希望太社死”的建议，为了方便大家日常使用，设计相对比较简洁~",
"小伙伴你好！😍想要！！！但还是警告一次⚠️",
"小伙伴你好！目前物流成本较高，一件包邮较难实现，请小伙伴谅解。",
"小伙伴你好！😳行李箱贴着会不会社死呀……大家怎么看呢？",
"小伙伴你好！特殊时期受疫情及交通管控影响，部分包裹有可能会延迟配送。请小伙伴及时关注物流变化，相关问题可以咨询🎵小店客服~",
"小伙伴你好！具体发货时间以商品链接中显示的发货时间为准。特殊时期受疫情及交通管控影响，部分包裹有可能会延迟配送。感谢大家的理解！后续可以关注物流进度，或咨询🎵小店客服~",
"小伙伴你好！抱歉带来不好的体验，相关建议已经收到啦~",
"小伙伴你好！你猜~感谢小伙伴的建议，后续会考虑看看的。",
"小伙伴你好！关于周边的定价，我们是有横向参考市面上的相关官方周边产品，并且结合周边材质、生产成本、素材制作、打样成本、仓储成本、物流成本、电商运营成本等等来制定的。目前的价格都是处于合理的价格范围内，且和市面上的官方周边基本持平的。另外关于客服的反馈意见，非常抱歉带来不好的体验，我们会和供应商一起加强这方面的管理🧎‍♀️🧎‍♂️。",
"小伙伴你好！打包的建议我们收到啦~关于包邮问题，非常抱歉暂时没有非常合适的处理方法。",
"小伙伴你好！第三期船员福利已经发货完毕了。目前受到各地疫情影响，工厂产能受限，第四期船员福利预计要到四月进行邮寄，非常抱歉，请小伙伴们耐心等待。",
"小伙伴你好！规则当中提到的是A-SOUL官方海报、官方立绘等，小伙伴所提到的装扮元素、道具在遵守二创规则的基础上是可以使用的哦~",
"小伙伴你好！受疫情因素影响，劳动节没有安排线下活动呢~不过如果大概可能一切顺利的话，希望暑期能有哦！",
"小伙伴你好！新服装正在制作中哦~但是好像没有大花袄？夏天穿太热了！",
"小伙伴你好！这种演奏形式其实使用了挺多次的啦~关于抱枕我们会考虑看看的。",
"小伙伴你好！MV的内容已经完成构思，目前正在制作中啦~",
"🙇🙇‍♀️小伙伴你好！确实考虑过呢，未来会考虑在小站上实践的。",
"小伙伴你好！相关问题已经查看过了，并未发现低码率的问题哦~",
"小伙伴你好！已经有啦~可以在表情商城搜索【可爱小贝拉】哦~",
"小伙伴你好！我们看重每一位小伙伴的反馈，并且大家的建议&amp;意见都会作为我们的决策参考，但不代表【回应】=【实施】，我们会根据企划实际情况和现状来判断&amp;讨论。关于“逆天”我们在往期QA中有进行回复，也有过讨论，从运营视角来看其实比较难判断话题和建议的背景，目前的策略是尽可能不隐藏、不折叠、尽可能地回答全部的问题。很抱歉在呈现QA的过程中给小伙伴们造成了困扰，小伙伴如果觉得个别问题不符合预期，可以选择跳过。 ",
"小伙伴你好！大家觉得呢？",
"小伙伴你好！该套运动服制作的初衷，是为了做一套适合练舞跳舞的衣服，并不是内衣哦！小伙伴的反馈我们会认真考虑看看的。",
"小伙伴你好！五色战队！！！好的小伙伴，穿脱衣服会想想办法实现的。",
"小伙伴你好！😳那小伙伴会在吃饭前默念“关注嘉然，顿顿解馋”么？",
"小伙伴你好！建议收到，我们会考虑看看的。虽然但是不过，目前在售卖的不是明信片，是写真照片哦！",
"小伙伴你好！直播回放是平台自动生成发布的哦~",
"小伙伴你好！A-SOUL一直秉承着理性消费的原则，我们和小伙伴们一样很喜欢目前的氛围，再次呼吁大家一定一定要好好吃饭哦！大家的一键三连、观看、评论、留言、二创等都是对我们最好的鼓励！",
"小伙伴你好！企划中音乐的部分，今年可能会考虑调整方向，具体方案还在内部讨论中。",
"小伙伴你好！ 🙇🙇‍♀️🙇🙇‍♀️感谢反馈，确实没想到那么细，会加入考虑的~",
"小伙伴你好！应该是有点问题，已经在排查了。",
"小伙伴你好！🤔这个好像有点难，会列入考虑中看看具体怎么实现。",
"小伙伴你好！👻有可能是灵异事件？后续会检查下的~",
"小伙伴你好！也有小伙伴提过呢~这个在清单里的，但暂时没有进入开发排期哦~",
"小伙伴你好！建议收到了哦~",
"小伙伴你好！建议收到了哦~",
"小伙伴你好！目前没有相关调整计划哦。目前有其他更高优的测试和调整在进行中，近期就会有测试直播哦~",
"🙇🙇‍♀️🙇🙇‍♀️小伙伴你好！本来生日会想用这个视角的，但是因为临时有问题就取消了。后续会找机会尝试的~",
"小伙伴你好！🤔啊这……不算新技术了吧。都是老技术，拿出来用用这样~",
"小伙伴你好！🙇🙇‍♀️🙇🙇‍♀️对不起，后续注意！",
"小伙伴你好！近期鼻子高光确实有点问题，已经在查证和修复了~",
"小伙伴你好！建议收到啦~",
"小伙伴你好！🙇🙇‍♀️🙇🙇‍♀️对不起给小伙伴造成新技术容易出事的印象……",
"小伙伴你好！好的哦，建议收到。会加入尝试的。",
"小伙伴你好！建议收到，会排查看看是否有问题的！",
"小伙伴你好！建议收到。确实有做过一些限制和优化，目前还会进一步考虑是否有更好的方案和办法~",
"小伙伴你好！好的，建议收到哦~",
"小伙伴你好！好专业的建议！收到收到！",
"小伙伴你好！相关建议收到哦！会尽快查证和修复的~",
"小伙伴你好！相关问题在查证中，会尽快了解和修复的~",
"小伙伴你好！有可能是当天动捕的校准出现了问题，会尽快复盘和改善的~",
"小伙伴你好！目前的换装方案确实不支持大范围的运动，这个问题我们会考虑加入其他办法来规避的~",
"小伙伴你好！推流设置一般是固定不变的。相关问题会尽快查证和修复的。",
"小伙伴你好！🤯音乐喷泉？！",
"小伙伴你好！😭😭😭目前没有接入场景音，暂时实现不了。",
"小伙伴你好！在双端推流的情况下，看播进度取决于网络供应商（电信等）下发到本地的速度。所以，多台设备同时看B站直播，也会出现进度不一致的情况哦~",
"小伙伴你好！反馈建议收到咯！",
"小伙伴你好！好像还真的有哦~看看什么时间能用上呢~",
"小伙伴你好！🙇🙇‍♀️🙇🙇‍♀️在想办法了，在想办法了。",
"小伙伴你好！定制耳机已经到了哦，只是小姐姐们还不习惯，所以都没有用。需要点时间慢慢适应~",
"小伙伴你好！建议收到~",
"小伙伴你好！相关建议我们收到啦~",
"小伙伴你好！🤟呦！🤟Ava！🤟向晚~🤟你觉得呢~！",
"小伙伴你好！红配绿挺好看的嘛~🌹绿叶配红花嘛~",
"小伙伴你好！暂时没有更新发型的计划呢。近期会优先尝试新的渲染和设计。",
"小伙伴你好！🤔啊这，可能是镜头有问题（在查证和修复了）。",
"小伙伴你好！没有这种设定哦~",
"小伙伴你好！😳然然的头发就是很多嘛……",
]