["小伙伴大家好！非常抱歉，在上周四（3月17日）由于音频硬件设备的临时故障（上上周更换的新电脑与音频硬件临时出现无法适配的问题），导致当日的贝拉、嘉然单人直播取消，很抱歉给大家带来不好的体验。为了弥补此次故障造成的遗憾，我们决定在本周日（3月27日）补播原定于上周四（3月17日）的贝拉、嘉然单人直播。后续我们会加强对硬件设备的维护&amp;检查，尽量避免此类事件的发生。",
"小伙伴你好！关于使用邮箱收集QA，我们在上周的QA发布后收集了小伙伴们的反馈，并进行了相关讨论。综合考虑后，我们决定从今天（2022年3月22日）开始将使用邮箱（ASOULQA@163.com）来收集大家的反馈和建议（《每月推荐》内容也调整为通过邮箱进行收集），A-SOUL_Official的私信渠道将不再作为QA收集&amp;《每月推荐》收集的途径。    同时，小伙伴们在发送邮件时，请尽量将字数内容控制在280字以内，以便在专栏中能够更好地呈现相关内容。",
"小伙伴你好！有计划哦！不过排期比较后面，😔很急的话可以先买别的……",
"小伙伴你好！🤔油价贵了→买新电车→车饰周边？请问小伙伴具体想要哪类周边呢，欢迎告知哦～",
"小伙伴你好！好的好的！我们会纳入考虑的~",
"小伙伴你好！什么向晚？⚠️⚠️⚠️（建议收到）",
"小伙伴你好！【七天无理由退货（拆封后不支持）】中的“拆封”指的是拆封原商品（例如：商品标识被摘、被剪；商品受污、受损的情形导致影响商品的二次销售情形）如果只是正常情况下的拆封快递箱为了检验商品，是消费者检验商品的合法权利，不属于描述中的“拆封”，不破坏商品的完好导致影响二次销售，则均可使用七天无理由退货。",
"小伙伴你好！好的~我们后续会纳入考虑的~",
"小伙伴你好！每个成员生日都会出专属的写真照片哦~嘉然的已经在🎵小店上架啦；写真集属于出版物，涉及到的流程和手续会相对繁琐些，我们会考虑一下的！",
"小伙伴你好！10-12月的舰长礼物由于制作周期跨越了春节假期，并且出现了疫情反复工厂停工的问题。目前整体的工期受到影响，导致发货时间延迟，预计发货时间将会延期到4月底。非常抱歉给小伙伴们带来不便，对不起。",
"小伙伴你好！😵生日服不算晚礼服类型吗？",
"小伙伴你好！关于违规盈利二创的侵权问题，是法务部门在处理哦~已转交给相关工具人～小伙伴的建议收到哦～",
"小伙伴你好！好的~这就去问问乃老师手机里还有没有库存……",
"小伙伴你好！我们希望平等对待每一位小伙伴的二创作品，不会将其用于付费或盈利相关的用途。请小伙伴们遵守二创规则，共同维护良好的二创氛围，也感谢每一位二创作者的作品和热情，谢谢大家~",
"小伙伴你好！建议收到啦~我们会研究一下如何优化的哦~",
"小伙伴你好！感谢反馈~已经添加上啦~",
"小伙伴你好！是一种表现方式和风格哦~",
"小伙伴你好！看了下排期，暂无古风服装的制作安排。今年排了其他的新衣服，敬请期待哦~",
"小伙伴你好！这是一个风格设计，纯立体的鼻子在卡通风格也会很奇怪的呢~",
"小伙伴你好！《灰姑娘》也很经典哦！",
"小伙伴你好！☹️大家已经不喜欢阿草了吗？",
"小伙伴你好！这个还没有想到特别好的解决办法呢。",
"小伙伴你好！建议收到~我们会考虑看看的~",
"小伙伴你好！目前性能支持不了切换哦！",
"小伙伴你好！建议和反馈收到！以及没有做游戏的计划哦~",
"小伙伴你好！有提出过相关的计划哦~因为排期问题一直没有投入开发。😳也许未来会有的！",
"小伙伴你好！反馈收到，前三个问题会复查下的。最后一个问题欢迎来信具体说明一下哦！",
"小伙伴你好！🧐🧐🧐应该是和演算有关，会去查查看的！",
"小伙伴你好！建议反馈收到！会反馈给相关工具人的~",
"小伙伴你好！对不起🧎‍♀️🧎‍♂️给小伙伴带来了不好的体验！",
"小伙伴你好！小伙伴看得好仔细！😳确实没考虑过往里面“塞人”……",
"小伙伴你好！是说眼镜出现慢吗？应该只是单纯的切换慢了，会转告相关工具人的。",
"小伙伴你好！多喝水对身体好……（会去排查看看的！）",
"小伙伴你好！好的！会去排查看看的！",
"小伙伴你好！😳春天到了~花儿也复苏~（会去排查看看的！）",
"小伙伴你好！之前没考虑到那么多适配的问题，非常抱歉短期内还不会排期修复哦。",
"小伙伴你好！很抱歉给你带来不好的体验。目前的服装动力学，在某些情况下确实会有这类的问题。未来性能优化后，使用新方案就会好很多。",
"小伙伴你好！收到反馈，会排查和修复下的！",
"小伙伴你好！收到反馈，会去排查下问题和修复的~",
"小伙伴你好！这个问题需要向平台方客服咨询和了解一下哦！",
"小伙伴你好！很抱歉给你带来不好的体验，该问题已经在排查和修复了。",
"小伙伴你好！😡😡😡这就去抓“凶手”（很抱歉给你带来不好的体验，该问题已经在排查和修复了）",
"小伙伴你好！确实是有问题的，目前已经在修复了。",
"小伙伴你好！确实有异常状况发生，目前正在排查中。",
"小伙伴你好！😣很抱歉给你带来了不好的体验，相关问题已经反馈了！",
"小伙伴你好！这是可以说的吗……？",
"小伙伴你好！已转达哦~",
"小伙伴你好！相关反馈收到啦~",
"小伙伴你好！不是天蝎座的符号吗？",
"小伙伴你好！相关建议已经转达啦~",
"小伙伴你好！相关建议已经转达啦~",
"小伙伴你好！游戏室也有玩过哦~相关建议会转达的~",
]