["小伙伴你好！阿草领结我们有出售过哦~另外成员的挂件周边建议已收到，后续会考虑的~",
"小伙伴你好！好的好的！我们会纳入考虑的~",
"小伙伴你好！阿草就是阿草哦！（我们会考虑一下的）",
"小伙伴你好！同想要！呼唤巨龙~~~~",
"小伙伴你好！暂时没有相关合作哦！",
"小伙伴你好！感谢建议，我们会和平台商量争取的~",
"小伙伴你好！不出意外的话，快了快了！阿草的装扮大家会想要吗？",
"小伙伴你好！1月-3月的船员福利是在4月份进行地址信息收集哦~另外，相关检索功能需要平台进行开发。疫情期间如果快递无法发出，会等到解封恢复快递后再发哦~",
"小伙伴你好！很快就要来了哦！",
"小伙伴你好！因开发计划调整，ASOUL小站将在3月28日后继续进行测试运营。测试运营期间，用户的数据将被继续保存。小站测试运营期间的功能调整，将在小站内通过公告的方式发布。ASOUL小站在前期测试中，得到了大量用户的支持。未来，我们将在小站中公布测试纪念品的具体内容和发放方式。感谢所有参加测试的一个魂儿们，请大家继续在小站内留下关于A-SOUL的意见和建议。",
"小伙伴你好！反馈收到啦~关于乃老师和设备的问题，我不造呀……要不问问乃老师？",
"小伙伴你好！关于自动回复功能我们后续会开启哦~另外关于定期检查邮箱垃圾箱，我们目前是都会去查看的哦~",
"小伙伴你好！好的，看看其他小伙伴们怎么想~",
"小伙伴你好！建议收到，我们问问拉姐哦~",
"小伙伴你好！收到收到！感谢小伙伴的建议~",
"小伙伴你好！反馈收到，各种方式我们都会尝试看看，目前确实还有提升的空间。",
"小伙伴你好！已经有过类似的表演啦~",
"小伙伴你好！建议收到~我们会考虑看看的~",
"小伙伴你好！搞笑小剧场可以去🎵看哦~",
"小伙伴你好！很棒的建议呢~我们会讨论看看的~",
"小伙伴你好！对不起……给小伙伴造成了不好的体验，我们会努力的😭😭😭",
"小伙伴你好！关于直播时长是有过一次调整的，目前也是按照之前的调整进行排播的；同时，非常感谢小伙伴对小姐姐们的关心，我们是有相应的措施保障小姐姐们的安全的哦~",
"小伙伴你好！相关问题我们会去问问平台哦~",
"小伙伴你好！建议收到~我们会去修改一下的~",
"小伙伴你好！性能问题还在解决中，正在努力争取单播能用上！",
"小伙伴你好！不难的，不难的*反馈已经记录了~",
"小伙伴你好！🤔🤔🤔不知道为什么没用上，会去了解下的！",
"小伙伴你好！好的，建议收到！",
"小伙伴你好！目前每周三到周四的内容是小姐姐们自己决定的哦~",
"小伙伴你好！建议收到，主要是为了方便索引录播对吧？会考虑下有没有解决办法的~",
"小伙伴你好！收到，相关问题已经列入修复清单了~",
"小伙伴你好！建议收到哦！",
"小伙伴你好！对不起🧎‍♀️🧎‍♂️给小伙伴带来了不好的体验，后续一定会注意的！",
"小伙伴你好！🧎‍♀️🧎‍♂️很抱歉给你带来了不好的体验。很可能是BUG，在查证和修复中了！",
"小伙伴你好！OP的反馈收到啦！😳建议小伙伴在直播间直接和拉姐说哦！",
"小伙伴你好！建议收到，后面会注意座位的变换的。（PS.🤯“坏女人”难道是？！！？？！）",
"小伙伴你好！建议很好哇~会加入考虑的！",
"小伙伴你好！对不起，给你带来了不好的体验🧎‍♀️🧎‍♂️，相关问题我们会讨论一下的。（但是照抄是不行的哦！）",
"小伙伴你好！反馈收到。亮度问题会尽快修复的！关于台本内容，🧎‍♀️🧎‍♂️很抱歉给你带来了不好的体验，对不起。",
"小伙伴你好！建议收到，🧎‍♀️🧎‍♂️很抱歉给你带来不好的体验，对不起！",
"小伙伴你好！建议收到！",
"小伙伴你好！相关问题已经在查证了。",
"小伙伴你好！应该是有问题的，目前在查证处理中了！",
"小伙伴你好！新设备近期就会到的！还请小伙伴耐心等待。",
"小伙伴你好！🧎‍♀️🧎‍♂️对不起给你带来不好的体验。是然然太瘦了，已经在喂饭了！需要点时间才能长胖哦~",
"小伙伴你好！对不起，🧎‍♀️🧎‍♂️给你带来了不好的体验！运镜问题会去复盘看看的！",
"小伙伴你好！对不起，🧎‍♀️🧎‍♂️给你带来不好的体验。",
"小伙伴你好！对不起，给你带来了不好的体验🧎‍♀️🧎‍♂️。相关问题会去复盘看看的。",
"小伙伴你好！相关问题反馈已收到~会去排查一下的！",
"小伙伴你好！是新的QA渠道（ASOULQA@163.com）呀~关于节目的建议会转达的~",
"小伙伴你好！成熟点的衣服是指什么样的呀？欢迎来信具体说明哦！",
"小伙伴你好！目前单曲还正在制作中哦！",
"小伙伴你好！可能是贴点歪了的问题，会去排查看看的！",
"小伙伴你好！反馈收到！会去排查看看问题在哪里的！",
"小伙伴你好！😳有没有一种可能？然然在生日会直播中做过类似的事情？",
"小伙伴你好！短期内不会做调整哦，不过建议收到了。后续迭代会考虑的~",
"小伙伴你好！比例的问题已经有过讨论了。关于调整的话，会需要比较多的时间，还请耐心等待。建议和反馈收到了，也会列入考虑的~",
]