["小伙伴你好！感谢你的建议，会在后续进行优化哒~",
"小伙伴你好！目前小姐姐们会发动态和大家互动哦~🎵“五个魂儿呀”也有剧场类的视频哦~",
"小伙伴你好！2022年1-3月份的船员福利预计发货时间是在6月发出。目前处于特殊时期，如有特殊情况会另行通知，请小伙伴们谅解，谢谢。",
"小伙伴你好！第四季度（2021.10-2021.12）船员福利的制作工厂受到疫情影响，目前产能较低，无法在预期时间内完成制作&amp;发货。目前已经和工厂协调，将会分两批邮寄第四季度船员福利，第一次邮寄时间预计在4月底，第二次邮寄时间预计在5月初（会在五月中旬完成全部福利的邮寄）。受到疫情影响无法发放快递的区域，将会在相关地区解除快递限制后再进行邮寄，暂不支持收件地址修改，以免造成错发、漏发等问题，请小伙伴们谅解，谢谢。",
"小伙伴你好！相关问题目前确实是有法务部门在处理的哦~ 未来会设置专门处理此类问题的官方邮箱的。",
"小伙伴你好！相关视频都有在持续策划和制作的哦！不过这类视频的制作时间会比较长，也请小伙伴耐心等待。关于服装，目前也是有新服装在制作的~",
"小伙伴你好！相关合作有考虑过哦~不过目前暂未接到相关合作企划~特殊时期也请小伙伴们做好防疫工作，减少不必要的外出哦！注意安全！",
"小伙伴你好！在新更新的QA专栏的文末都有写明反馈的邮箱，后续会在每一期的QA专栏末尾写明反馈渠道的。小伙伴们如果愿意阅读QA专栏，都是可以看到相关信息的哦！另外，所有的评论、🎵小站反馈&amp;问卷、私信等内容都是会看的！不过确实存在反馈/建议重合的情况，在此情况下会选择保留邮箱中的相同反馈/建议进行回复哦！",
"小伙伴你好！视频产能一直无法提升，目前在考虑更换其他底层制作方案了。所以涉及到新方案（全景视频）的内容，短期内都不会有哦~",
"小伙伴你好！建议收到！已经反馈给到相关工具人！非常抱歉给小伙伴带来不好的体验。",
"小伙伴你好！建议收到，已经反馈给相关工具人。",
"小伙伴你好！目前没有针对这块有任何要求和规范哦！运营工具人仅针对红线&amp;敏感内容进行审核。",
"小伙伴你好！确实考虑过用🎵小站收集QA，但是目前小站入口相对比较难寻找，因此暂时不会做此类调整。但是，🎵小站的问卷&amp;反馈一直都是有看的哦！另外，游戏的研发和运营涉及比较多的问题，有合适的游戏会考虑联动的。",
"小伙伴你好！这类是不可以的哦！ 也不会计算到二创激励计划中。",
"小伙伴你好！小屋已经搬迁完成！有合适的内容会更新上的~",
"小伙伴你好！可能增加显示器是比较好的解决办法，会再讨论下是否增加的！",
"小伙伴你好！性能问题一直存在，近期还有一个很迷惑的卡顿问题。当天确实掉帧了，很抱歉给你带来了不好的体验。",
"小伙伴你好！建议收到了！确实存在小伙伴所说的问题，后续会进行相关讨论的。",
"小伙伴你好！抱歉带来不好的体验，中间其实是重启软件去了……目前有个很迷惑的卡顿问题会不定时出现。",
"小伙伴你好！确实是的，相关问题已经在复盘和整理了。感谢小伙伴的反馈。",
"小伙伴你好！都是很诚挚的建议呀！感谢小伙伴的信任和反馈。针对内容问题，会认真思考和反思的；笑场问题确实应该重视，已经在反思了。",
"小伙伴你好！目前直播工具确实不便于敏捷的操作，已经在重新规划方案了，另外近期会安排专人处理相关内容，应该会改善的~",
"小伙伴你好！动捕室的布置确实有点乱，近期会有专人负责打理了，就快收拾好了！",
"小伙伴你好！目前切片并不以效率作为核心要求，关于是否要改变下切片发布的思路，会再讨论下的！",
"小伙伴你好！🧎‍♀️🧎‍♂️对不起，给小伙伴带来了不好的体验。近期会逐步改为专人处理，应该会有所改善哦！",
"小伙伴你好！关于内容问题已经在复盘了，很抱歉给小伙伴带来了不好的体验。",
"小伙伴你好！关于面具的设计反馈已经收到，目前会先考虑停用。",
"小伙伴你好！反馈收到啦！关于“客串”的问题，已经反馈给到相关工具人了。",
"小伙伴你好！建议收到啦！会考虑看看的，现阶段咱们线上谈谈体验就好啦！特殊时期还是要注意安全，出门戴好口罩，减少不必要的外出哦！",
"小伙伴你好！好的，收到反馈啦~已经反馈给相关工具人了~",
"小伙伴你好！该问题确实存在，已经提交修改了，会尽快修复的！",
"小伙伴你好！已经订购4090了！",
"小伙伴你好！近期在做迭代，可能改动会比较多。短期内不会释放新的官方MMD模型了。会考虑下是否邀请UP主制作哦！",
"小伙伴你好！相关问题已经在复查了。大概率是OBS设置的问题。",
"小伙伴你好！确实是性能问题，已经研究和修复中了。",
"小伙伴你好！翅膀效果确实不够完美，后面会考虑更新的！",
"小伙伴你好！😨项目组的东西可不敢乱扔……目前在重新归纳设备，可能是没有拾音器？具体情况正在了解中。",
"小伙伴你好！内容建议收到！已经反馈给相关工具人了。",
"小伙伴你好！推流参数都没动过，具体情况正在了解中。",
"小伙伴你好！很抱歉给你带来不好的体验。近期会优化流程的。",
"小伙伴你好！很抱歉给你带来不好的体验。目前判断可能是音频设置的问题，具体原因正在排查中。",
"小伙伴你好！关于直播主题的建议收到了 ~",
"小伙伴你好！已经在反思了，🧎‍♀️🧎‍♂️对不起！ ",
"小伙伴你好！考虑过的，但是引擎底层开发时间会更长。",
"小伙伴你好！相关节目内容没有变化，应该是节目安排上没有舞蹈的部分。后续会注意歌舞节目安排的比例的，但是最终还是会根据台本内容&amp;效果来规划节目演出的。",
"小伙伴你好！👿已经将音频工具人“祭天”（开玩笑的……），目前已经在认真复查相关问题了。现在使用的串联设备太多，连接方案太复杂，确实会有延迟的可能，近期会进行一次彻底的线路改造，应该能解决大多数问题。",
"小伙伴你好！这个问题之前没有关注到，会复盘看看的！",
"小伙伴你好！建议收到了！关于台本的问题都收到了，已经在反思了！",
"小伙伴你好！感谢你的建议和反馈~已经转告啦~一起变得更好吧！加油！",
"小伙伴你好！珈乐的单曲正在制作中，还请小伙伴再等待一段时间哦！",
"小伙伴你好！相关建议已经转告啦~",
"小伙伴你好！已经找会粤语的小姐姐深度辅导了，乃老师表示会更加努力练习的。",
]