["小伙伴你好！具体建站形式已经在考虑了，但是不会有直播哦。",
"小伙伴你好！目前在更新制作标准，短期内不会有成套的新时装哦。",
"小伙伴你好！反馈已经收到。后续的周边企划中会多多考虑大家的购买需求的~",
"小伙伴你好！非常抱歉，受工厂产能限制，暂时不会考虑哦。",
"小伙伴你好！这一批日历补发已陆续发货了，请小伙伴们关注物流信息哦~相关问题可以咨询🎵小店客服哦~",
"小伙伴你好！泡面碗材质为陶瓷哦。关于商品预告的建议已收到啦，后续会优化海报的。目前周边产能会优先提供给新品企划，后续将会逐步提升，请小伙伴们理解，谢谢。",
"小伙伴你好！建议收到。在后续企划中会着重关注这类问题的。",
"小伙伴你好！当前A-SOUL的所有歌曲均未设置付费购买。但是，应版权方和平台要求，部分歌曲需要VIP才能收听。",
"小伙伴你好！首先，对不起！很抱歉带来了不好的体验。    嘉然二期装扮总量设置为888888套，初衷是希望优先保证本次装扮不限量，让每位小伙伴都有机会可以获得。参考平台规则与惯例，设置了一个数额较大的总量，实际上意在“不限量”。    在此基础上，经过与平台的多次协商，将每个ID可购买数量限为10套。    与各位小伙伴一样，A-SOUL是坚决反对炒靓号等行为的。数字本没有意义，一个魂儿们对小姐姐们的喜爱、支持与陪伴才有意义。请小伙伴根据实际需求和时间安排，合理消费、按需购买。    此外也关注到了小伙伴们对装扮内容的反馈和建议。2.0装扮是A-SOUL首次尝试和平台联合制作装扮内容，过程中也遇到了很多挑战和困难。A-SOUL制作委员会负责企划&amp;大部分装扮内容制作（2张头图、3张海报和25个表情包），并对所有内容进行监修&amp;标准对齐，平台完成动态效果&amp;部分内容制作（3张海报、动态卡片和部分图标设计等）&amp;功能开发、配置等。很抱歉没有满足大家的期待，作为IP方有不可推卸的责任，会认真反思，对不起！🧎‍♀️🧎‍♂️",
"小伙伴你好！对调是由于某些与直播紧密关联的工作影响导致的，并非无故调整，但本次调完短期内不会经常变动。非常抱歉，本次调整未事先通知或征求大家的意见，之后会注意在较大变动前进行说明或意见征集，谢谢小伙伴的意见和包容。最后想问下，小伙伴是希望恢复原来的顺序吗？",
"小伙伴你好！谢谢小伙伴的肯定！工具人会继续加油的！",
"小伙伴你好！这个债原来欠了这么久吗QAQ，这就安排上！",
"小伙伴你好！谢谢对小姐姐们的喜爱和期待~唱跳确实对表演实力有很高的要求；这里会将小伙伴的期待转达给小姐姐及声乐、舞蹈老师，希望之后有机会能为大家带来唱跳表演~",
"小伙伴你好！谢谢小伙伴的批评和建议，👿这就去“拷打”工具人！",
"小伙伴你好！建议收到，音频工具人赶来学习了！",
"小伙伴你好！建议收到，之后会注意把握【度】的问题的。",
"小伙伴你好！贝拉kira和贝拉确实是两个标签/频道，这个问题会想办法解决的。",
"小伙伴你好！新工具人对于操作还不够熟练，🧎‍♀️🧎‍♂️非常抱歉带来了糟糕的体验。对不起！",
"小伙伴你好！🧎‍♀️🧎‍♂️非常抱歉带来了糟糕的体验。1、BGM问题是工具人在处理现场问题时动到BGM电脑导致的，后续会规范相关操作的。2、投屏在当日的设备检查中是正常的，临场确实出现了问题，目前在考虑更稳定的传输方案以避免这类问题。3、伴奏因为选择的是现场版本，所以是有带有人声的。相关问题已经在反思和优化了，后续会注意伴奏版本中人声的处理，割裂感问题也会注意优先考虑的。谢谢小伙伴的建议和包容。",
"小伙伴你好！很抱歉给小伙伴带来不好的体验。不同平台的机制都有不同，B站适用的办法不一定能够完全照搬。但是，🎵平台确实也是应该要播完彩蛋的，这一点后续会注意的。谢谢小伙伴的建议和包容！",
"小伙伴你好！画质设置一般都是固定的，设定的是3K，小伙伴可以再观察看看？未来也会持续观察的，谢谢小伙伴的反馈哦！",
"小伙伴你好！这个问题已经注意到了，但目前确实没有排查出原因，会跟平台继续研究&amp;排查的。谢谢小伙伴的反馈~",
"小伙伴你好！🤯也许枝江里也有这两条同名的路？🧎‍♀️🧎‍♂️后续在制作内容时会多注意相关问题的！",
"小伙伴你好！感谢你的建议和反馈哦！五官已经在优化了，欢迎再次来信反馈哦~",
"小伙伴你好！已经在优化中了，欢迎后续单播来看然然哦~",
"小伙伴你好！会坚持做优化的哦~其他小姐姐的还需要等制作标准进一步明确后，再进行迭代，还请小伙伴耐心等待哦！",
"小伙伴你好！很抱歉，头发是有点……后续会再迭代&amp;优化的！",
"小伙伴你好！这是绒毛哦！😭绒毛！（🥺会再继续优化的！）",
"小伙伴你好！由于提前通知可能影响部分小伙伴的感受和决策，为了获取最直接&amp;真实的现场反馈，所以进行了突击测试。目前大家的意见已经都被统计和收集起来了，嘉然的“新妆容”也在做进一步调整了，非常抱歉让小伙伴担心了，对不起。",
"小伙伴你好！收到反馈！可能是阴影造成的视觉错误，已经在排查了。",
"小伙伴你好！相关流程会去检测下，目前推流方式均为一致的，有可能是时间太短导致的？相关情况会做进一步了解的。谢谢小伙伴的反馈。",
"小伙伴你好！身体比例确实有很多问题，也导致很多表现、舞蹈效果没法完美呈现，这些都在优化规划中，请小伙伴放心。目前计划是会先迭代头部的效果。",
"小伙伴你好！好的，反馈收到！已经列入检查计划中了~",
"小伙伴你好！收到反馈！相关问题在查证中了。",
"小伙伴你好！初步怀疑是动捕室太混乱，导致的捕捉问题。目前动捕室已经清理干净了哦～",
"小伙伴你好！猫爪上可能是绒毛做得比较多，加之推流画面压缩了，导致呈现上比较模糊。最终呈现效果的平衡，会再认真考虑下的。",
"小伙伴你好！N卡上的是DLSS哦！已经在内测了~近期可能会直播测试哦~",
]