["小伙伴你好！第六期的船员福利品类是Q版的小小手办哦~目前已经在制作过程中了，下图为第六期船员福利预览哦~",
"小伙伴你好！有相关企划的哦，已经在制作和监修中了，会根据制作进度陆续发布的。",
"小伙伴你好！目前在制作中了，会加油快点出出来！",
"小伙伴你好！第五期船员福利预计是六月份发货。由于疫情关系，部分地区的发货时间有所延迟，会在当地快递解封后尽快发出，请小伙伴们留意物流通知。",
"小伙伴你好！感谢你的反馈，关于👀运营的问题，确实之前是和b站的运营逻辑有区别的，未来是否能有更好的方式在不同平台和小伙伴们互动交流，会仔细考虑的~小伙伴们想在👀看到哪些内容，也可以通过QA@asoul.cn来信告诉我们哦~",
"小伙伴你好！收到收到，之后会在合适的时间安排的。在这里也简单调查一下吧~",
"小伙伴你好！建议收到。在后续计划中会考虑的~",
"小伙伴你好！所谓线下地址等信息主要是指“江南xx的住所”，此处确为原住所，经排查，判断是因为某张自拍照被三角定位导致的。A-SOUL制作委员会在地址传播前，就已经安排小姐姐们转移居住地了。后续网络传播的，被拍门、楼下车牌等均为不实和造谣信息，请大家注意识别。此外，企划也安排了安保保障小姐姐们的上下班安全问题，请小伙伴们放心～",
"小伙伴你好！嘉然二期装扮表情包的调整目前已经在安排中啦~预计会在向晚的装扮上架后进行迭代实装。辛苦再等等！动态头图的卡顿问题和平台再次沟通了，平台反馈是预计在6月内会解决。",
"小伙伴你好！会将小伙伴的想法转达给晚晚的~谢谢你的提议！",
"小伙伴你好！动态是小姐姐们发的，运营发的内容会标明（运营代发）字样，运营会对动态内容做最基本的审核（是否涉及红线问题、钓鱼信息），但不会干涉别的。另外谢谢小伙伴提醒关于活跃度和热度的问题，会一直保持关注，并保持自省做好内容的。",
"小伙伴你好！谢谢你喜欢小姐姐们，会把你的心情传达给她们的~也欢迎小伙伴们来直播间和小姐姐们聊天~",
"小伙伴你好！已经在做了！不好意思让小伙伴等了这么久🧎‍♀️🧎‍♂️。",
"小伙伴你好！意见收到~小姐姐们和大家见面的时间也很宝贵，会注意平衡好小姐姐们的休息时间和直播时间的~",
"小伙伴你好！会加油的！感谢你的支持和建议~",
"小伙伴你好！感谢建议~综艺游戏类内容后续会注意去安排，给大家带来更多欢乐的~",
"小伙伴你好！主题建议收到，谢谢提议！投票器的话会根据需要使用，不是一定会有，但也不是一定不用的~另外动捕室管理问题，目前已有专门的工具人负责，会守护好大家的安全的，谢谢小伙伴的关心和意见~",
"小伙伴你好！谢谢你的关心，会注意改进的。",
"小伙伴你好！建议收到，谢谢提议~",
"小伙伴你好！很抱歉给你带来了不好的体验，这就去改下！",
"小伙伴你好！关于贝拉的建议都收到了，这里也会转达给贝拉的~谢谢你的建议！另外，新的原创曲和Live的话如有相关计划会第一时间在官号公布的，谢谢关注~",
"小伙伴你好！会去排查一下的，谢谢你的反馈！",
"小伙伴你好！会去优化一下的，谢谢建议~",
"小伙伴你好！当时确实因设备有些位移导致了该问题，很抱歉给你带来了不好的体验。",
"小伙伴你好！建议收到，后续会再注意协调下发布时间的~ 另外，《天下无双》也会发出来的哦~",
"小伙伴你好！乃琳的面捕设备当时现场检查了是没有问题的，但画面表现上确实不太正常，后续会去排查看看，谢谢反馈。",
"小、小伙伴你好！产、产能确实不足……再、再挤挤TUT 🧎‍♀️🧎‍♂️。",
"小伙伴你好！谢谢你的肯定和鼓励！大家喜欢的题材确实会考虑做成系列，以后会继续加油的！",
"小伙伴你好！建议收到，游戏的话可能也会占用小姐姐们的一些练习时间，接下来的活动又比较多，所以可能只能酌情安排哦~感谢你的建议！",
"小伙伴你好！关于排播目前确实也在考虑调整，主要是希望更好地平衡小姐姐们的工作、学习和休息时间。谢谢你的建议，会仔细考虑的！",
"小伙伴你好！谢谢你的意见，会去思考怎么改进一下~",
"小伙伴你好！投票器确实是基于弹幕实时数据来计数的，拉高门槛的话对投票的观众来说可能会有心理压力，此外用SC计数的话目前也暂时不会考虑，因为有不少小伙伴还在上学、没有收入，谢谢小伙伴的提议~",
"小伙伴你好！感谢反馈，后续会优化一下的~",
"小伙伴你好！谢谢建议，会认真考虑一下的~",
"小伙伴你好！暂时没有这个计划~",
"小伙伴你好！后续会去改进的，谢谢你的意见~",
"小伙伴你好！目前暂时没有这个计划哦~",
"小伙伴你好！建议收到，谢谢你的反馈~",
"小伙伴你好！相关问题会排查一下看看，谢谢你的反馈！",
"小伙伴你好！非常抱歉让你担心了，二创激励计划目前在持续进行，新的活动形式也有计划去开展，谢谢小伙伴的反馈。",
"小伙伴你好！由于优秀的作品非常多，PICK名单还在整理中，预计下周公布~新一期活动与上期是无缝衔接的，小伙伴如果有想投稿的作品，随时发布并参与就好啦~",
"小伙伴你好！目前暂时没有这个计划嗷~",
"小伙伴你好！关于服装改进的建议收到。近期会优先完成新效果的迁移工作，暂时不会更新设计。",
"小伙伴你好！感谢建议和反馈。目前全年的服装正在规划中，暂无相关的设计。",
"小伙伴你好！确实可爱捏～近期没有做相关调整哦，具体情况会再了解下的。",
"小伙伴你好，建议收到哈。关于设计问题在迁移完成后，会考虑更新的。",
"小伙伴你们好！反馈和建议收到。目前正在做新效果的迁移，垂坠感会考虑进去的~",
"小伙伴你好！动捕头盔和动捕服都不插电的，不会漏电的。另外，然然开播延迟是因为投屏设备被临时插拔出现了问题无法使用，后续经过反复排查才解决。所有动捕设备都是很常规的东西，没有什么安全性问题，请不要听信谣言哦～感谢关心。",
"小伙伴你好！目前肢体优化的工作尚未进入排期，希望今年能解决。",
"小伙伴你好！感谢你的反馈，以往每次开播的当天都会有例行的完整检查流程。但因为彩排、设备测试等使用人较多，依然会存在各种问题。目前已经设立了新的岗位和机制，会在6月底正式上线。",
]