["小伙伴你好！平台后台的填写地址功能目前是仅有唯一入口，如果给多位成员上舰，那么只需要填写一次收件地址就可以了~",
"小伙伴你好！很抱歉，由于产能原因目前无法支持更换地址服务，如果需要更换地址，可以联系快递员帮忙安排转寄（但是产生的费用需要自行承担哦）。",
"小伙伴你好！直播打分请直接填写直播预告评论区置顶的直播问卷哦~ 小站内的直播打分暂时关闭，详情可见小站内公告。",
"小伙伴你好！非常抱歉，🎵小店内周边产品因大量差评和举报，目前还在与平台协商处理中。会尽快将有库存的周边产品重新上架的。🧎‍♀️🧎‍♂️ ",
"小伙伴你好！非常抱歉，暂时没有相关计划哦。",
"小伙伴你好！经过确认，QA@asoul.cn 邮箱一直都有设置自动回复的哦，大家的意见和建议可以发到 QA@asoul.cn 这里来呢~ 另外各项合作均在有序推进中，将陆续与大家见面，请小伙伴们多多期待~",
"小伙伴你好！建议收到，是否能植入模型，主要是看巨龙的需求 ~（其实之前有做过的~）",
"小伙伴你好！暂时没有接到相关的合作需求哦~",
"小伙伴你好！感谢提供这么多建议，关于👀运营，近期在积极和平台方沟通，看看有哪些形式可以尝试呢~ 当然，成员账号的运营，也会去征求小姐姐们的意见哒~",
"小伙伴你好！经过与平台的确认，一周年二创活动的奖励已经全部发放完成啦。第六期的二创pick名单也已完成公示。现在正在进行第七期二创激励计划，小伙伴们可以点击这里查看：https://www.bilibili.com/read/cv16819229",
"小伙伴你好！很抱歉，近期内没有相关计划。",
"小伙伴你好！👀👀",
"小伙伴你好！好的呀，如果小伙伴们有附上番剧名称，会进行保留的，如未附上则不会另外添加哦。",
"小伙伴你好！建议收到，会反馈给相关工具人的~",
"小伙伴你好！“关于小姐姐们”的板块已经合并进入当前板块了哦，小姐姐相关的提问都有收录并回答的。关于贝拉单播，5.18第一时间跟贝拉现场确认过，没有电流问题，那一段是玩“机器人贝拉突然过载”的梗啦。另外团播排播并不是固定的，请以当周日程表为准哦。服装改进的建议已收到~ 最后面捕的问题，会去检查一下的，感谢小伙伴反馈！",
"小伙伴你好！耳返的话，除了上面提到的整活，如有其他问题肯定会及时处理的，非常抱歉让小伙伴担心了。动捕的话，确实目前没有太好的办法保证“绝对不崩”。因为实时动捕是基于动捕点去识别躯干和肢体的，当动捕点被遮挡，就很容易出现模型表现不正确的问题，比如多人肢体互动（比如搂抱）、单人大幅度动作（比如在地面翻滚）、个别道具遮挡等。此外部分设备也可能受到电磁影响导致模型表现不正确。之后也会努力摸索改进方法的。很抱歉给小伙伴带来了不好的体验🧎‍♀️🧎‍♂️。最后，视频的话，已经有些新的精修视频在做了，但不是海底……对不起，会做出来的，辛苦小伙伴等待了 QAQ  另外《起风了》会适时安排的~",
"小伙伴你好！排播会根据实际情况酌情调整，不是固定的每周一次或每周三次，这周端午假期是安排小姐姐们休息的，谢谢小伙伴的关心和建议。",
"小伙伴你好！谢谢建议，有推荐的游戏的话也欢迎来信哦~",
"小伙伴你好！非常抱歉，目前暂时没有这个计划。",
"小伙伴你好！内容建议收到，谢谢提议！但一图流翻唱视频暂时没有相关计划~ 另外动态相关的建议会转达给小姐姐们的~",
"小伙伴你好！谢谢你的陪伴和鼓励~非常感谢！未来也会在相关的直播中请小姐姐们多和大家聊聊的，谢谢你的提议~",
"小伙伴你好！谢谢你的建议，之后会注意改进的。",
"小伙伴你好！好详细的建议啊！目前🎵确实做得不够好，也在探索各种可能性方向，非常感谢小伙伴的建议，对工具人非常有帮助！谢谢！",
"小伙伴你好！谢谢你的喜欢和后续建议，会考虑看看的~",
"小伙伴你好！非常抱歉！会加油的 TUT",
"小伙伴你好！谢谢你的建议，会和平台一起沟通看看是否有什么建议的。",
"小伙伴你好！很抱歉给你带来不好的体验，原因不尽相同，但后续会保持及时调度的要求并注意改进的。",
"小伙伴你好！如、如果有巨龙愿意的话……",
"小伙伴你好！录播指的是直播剪辑吗？谢谢小伙伴的建议，官号目前以宣传、公告内容为主，暂时没有相关计划。",
"小伙伴你好！谢谢你的喜欢和鼓励！之后也会继续加油的~",
"小伙伴你好！很抱歉给你带来了不好的体验，这个问题已经排查过并进行了优化，请小伙伴再看看呢。",
"小伙伴你好！谢谢提议~目前暂时没有图片壁纸专栏的发布计划，但有类似的内容在制作中。",
"小伙伴你好！很抱歉给你带来了不好的体验，已经在改了！",
"小伙伴你好！近期因为开发优先级调整，暂时没确定何时会完全修复。",
"小伙伴你好！感谢反馈，目前新模型的可动性确实有待提升，已经在尝试调整了。",
"小伙伴你好！相关情况尚在了解中，感谢反馈～",
"小伙伴你好！服装在按批次更新中，因为制作标准前后改动较多，目前有一些细节问题正在逐步完善。",
"小伙伴你好！相关问题在了解中，会去排查看看的🧎‍♀️🧎‍♂️ 。",
"小伙伴你好！确实是拼写错误，已经安排修改了，十分抱歉 TAT",
"小伙伴你好！目前全年计划均在制作中，暂时没有西装类的规划。",
"小伙伴你好！其实是有麦克风的，未使用的原因会再去了解下的。",
"小伙伴你好！欢迎再次来信，提供更具体的反馈哦，非常感谢。",
"小伙伴你好！是的，目前单件服装的制作2-3个月，所以新的规划需要放到明年了🧎‍♀️🧎‍♂️。",
"小伙伴你好！相关建议收到，后续规划会考虑的。感谢来信~",
]