["小伙伴你好！是很好的建议呢，感谢来信，小伙伴提到的几点，会转告给相关工具人评估的～最后谢谢小伙伴的祝福，欢迎来看6月12日晚上8点晚晚的生日会哦～",
"小伙伴你好！相关内容也有考虑的。不过，小伙伴希望看到哪些内容呢？",
"小伙伴你好！在哪个成员的直播间上舰只能得到对应成员的Q版手办哦~",
"小伙伴你好！关于产品的建议已经收到，后续企划中会考虑的。",
"小伙伴你好！关于泡面碗，很抱歉确实在该部分缺乏足够的考虑，已经在认真复盘，后续会加强对该部分的关注的。    关于充电宝，我们已收到关于【充电宝容量异常】的反馈，很抱歉给小伙伴带来了不好的购物体验。目前工具人已对所涉及的产品全部做质检标准复查，核实主要原因为项目内验收质检环节工作未到位，供货供应商的部分批次产品电芯有较大概率出现小伙伴反馈的问题。内部认定为P1级事故，相关工具人也会对本次周边出现的问题进行反思和复盘。再次向购买到不良批次产品的小伙伴致以诚挚的歉意！    因此，会对本次购买了充电宝周边的小伙伴进行全额退款。请小伙伴们在7月15日之前根据客服信息或短信提醒退回充电宝产品（仅退回充电宝本体即可，毛绒套可以保留~），客服会在商品签收后安排原价退款。后续请移步🎵小店进行退货，退货邮费由小店承担，同时建议小伙伴退货采用顺丰到付~    另外，对2022年6月7日之前购买了泡面碗或充电宝的小伙伴，另行补偿无门槛85折商品订单折扣一次（可使用范围包括🎵小店上新产品、过往产品，每人限一次）。即日起，泡面碗将直接以折后价销售。    后续订单折扣，将会根据泡面碗或充电宝原购买订单信息（订单号、商品信息、收件人等）进行核销。如仍有解释不明之处，小伙伴们可联系🎵小店客服。再次向小伙伴致以诚挚歉意~",
"小伙伴你好！目前A-SOUL官方周边的销售渠道仅在🎵小店。预计今年内会进行其他平台渠道拓展，也感谢小伙伴支持A-SOUL官方周边~",
"小伙伴你好！正在陆续筹备中，今年会尝试一些合作曲，请小伙伴耐心等待～",
"小伙伴你好！监修中的手办有正比例手办哦，选用服装请以A-SOUL制作委员会发布的信息为准~",
"小伙伴你好！非常抱歉让小伙伴担心了，之后会继续努力策划有趣的内容的！",
"小伙伴你好！会考虑一下的，谢谢小伙伴的提议！",
"小伙伴你好！弹幕问题已经反馈给平台的技术同学进行排查了，很抱歉给小伙伴带来不好的体验；然后，内容在多平台投稿的问题，会根据内容和平台特性进行考虑，谢谢小伙伴的建议；最后，关于主题的问题，确实在进行一些摸索，但也会注意下平衡，谢谢反馈~",
"小伙伴你好！建议收到！谢谢~",
"小伙伴你好！单播后续将会由工具人与小姐姐们一起讨论、来帮助分担选题策划等工作的。",
"小伙伴你好！1、嘉然和向晚的双播预计在本月内补完，具体可看当周日程表安排；钢琴内容目前不在待补完的双播中，但后续会考虑一下相关策划的。2、上周端午节假期，考虑到平衡小姐姐们近期工作和休息时间的问题，所以未安排直播，很抱歉让小伙伴等待了。",
"小伙伴你好！谢谢关心和建议，非常感谢！不过暂时没有在直播时间放视频的计划。直播的体验是比较特殊的，A-SOUL制作委员会希望保持、乃至提升相关体验，所以目前不会直播放视频，但创新方面会继续努力的。",
"小伙伴你好！谢谢小伙伴的提议！会考虑一下的~",
"小伙伴你好！首先非常抱歉造成了糟糕的体验，对不起！问题发生经过如下：    该视频在前期剪辑过程中修改了多次，6月3日17点34分发布前，发布工具人仅检查了最后一次修改的地方，但未完整播放文件检查，视频发布后，发布工具人也没完整播放一遍线上版本进行检查， 所以导致素材丢失的问题到晚上才发现。而剪辑工具人当晚修复问题时可能由于着急，在00:01:45:31-00:01:45:32有一帧问题画面没剪干净就交付了文件，而发布工具人没有看出这一帧的问题，直到6月6日根据小伙伴们的反馈才让剪辑工具人处理了这一帧。    之后一定会注意，各工具人在交付和发布前后都须仔细检查，尤其是修改处须逐帧检查。再次向小伙伴表示歉意。🧎‍♀️🧎‍♂️ ",
"小伙伴你好！谢谢小伙伴的反馈，会转达给相关工具人的。",
"小伙伴你好！很抱歉给小伙伴带来了不好的体验，游戏投屏的画面问题会根据不同游戏进行下调整优化的。",
"小伙伴你好！很抱歉给小伙伴带来了不好的体验，相关工具人会去排查和测试一下的。",
"小伙伴你好！相关问题已经注意到了，目前在排查中，谢谢反馈！",
"小伙伴你好！目前确实显得有点“油腻”，但是还没有排期预研新的方案。",
"小伙伴你好！很抱歉，目前没有回退版本的计划。",
"小伙伴你好！非常抱歉，测试延期了，近期会提上日程，具体时间请以直播为准哦。",
"小伙伴你好！复查了下，目前排期内没有此类制作哦。",
]