["小伙伴你好！你的建议我们收到啦，也期待你的作品哦。",
"小伙伴你好！其实，我们脑洞了很多联动企划，(ó﹏ò｡)然鹅……不过，我们会加油的！",
"小伙伴你好！建议收到，这就去磕头！",
"小伙伴你好！我们枝江大学的大学生还是要上文化课的，我们不接受挂科的成员哟～",
"小伙伴你好！你提的建议很有道理哦！但是我们目前正在制作新歌，所以暂时不会有solo版本。",
"小伙伴你好！皮下信息是严格保密的，无法进行相关描述。（但是········Σ(☉▽☉&#34;向晚她不矮呀）",
"🏳️🏳️🏳️小伙伴你好，我剪视频去了。",
"小伙伴你好！可以的，写完记得@A-SOUL_Official 和小姐姐们哟。",
"小伙伴你好！可以的！期待你的成品~不要忘了@ 我们哦！",
"这位同志，你好！目前官方没有建联任何社区哟～但是，只要遵守相关社区/平台的规定，以及不违反法律法规，都是可以自由讨论A-SOUL的。",
"小伙伴你好啊！！！我也想进！！！",
"小伙伴你好！之后B站也会有独家内容，敬请期待~",
"小伙伴你好！感谢你的提醒，如果遇到相关情况，可以直接向平台举报哟～",
"小伙伴你好！已经在反省了(｡•́︿•̀｡)。怎样的音声适合作为奖品，怎样的音声适合作为船员福利，我们会再详细考虑。",
"小伙伴你好！毕竟，胖了要……",
"小伙伴你好！问了，阿草说ta做不到（舞蹈动作），并且对自己想出道的事进行了深刻的反思。",
"小伙伴你好！因为A-SOUL是全3D直播，放置弹幕区域会比较挡画面，我们再想想办法哈。",
"小伙伴你好！我们有去参加的呀～",
"小伙伴你猜 _(:3⌒ﾞ)_",
"小伙伴你好！看完你的建议，感觉是单方面的夸夸？这是认真的嘛，要么我先🙇",
"小伙伴你好！这个只是小姐姐们卧谈的梗～",
"小伙伴你好！会有五份哦！",
"小伙伴你好！因为疫情的原因，暂时还不能确定能否将船员福利邮寄到海外地区；这个问题我们会在正式寄出船员福利之前，给小伙伴们一个明确的回复的。另外，海外的小伙伴也可以准备一个国内的代收地址，以便不时之需。更加具体的【船员福利】可以查看以下专栏哦！",
"小伙伴你们好！相关建议我们已经收到啦，我们会尝试进行练习的。",
"小伙伴你好！是推荐给晚晚的吗？",
"小伙伴你好！非常感谢你的建议，目前临近春节，进棚录音的时间相对较少，我们会在年后进行相关的安排和尝试。",
"小伙伴你好！暂时没有该计划哈。PS.牛扭舞是和央视春晚吉祥物合作的内容呦！",
"小伙伴你好！🤗新买的棍子已经用上了！！！",
"小伙伴你好！好的，我们会在考虑设备重量的情况下去平衡相关内容的。",
"小伙伴你好！目前我们使用的B站直播软件是直播姬，我们后续会重点针对这个问题进行解决的。",
"小伙伴你好！春节后，我们会有专职的音频工具人来解决该问题的。现在，就让我们先在山洞里嗨起来吧(ﾉ´▽｀)ﾉ♪",
"小伙伴你好！关于锯齿问题，我们邀请到了技术帝为你进行解答：「这个问题是windows代码写得不好，对于双显卡支持不足导致的。」我们近期加了新的硬件，在后续的直播中应该会有改善哟~",
"好的！小伙伴！",
"小伙伴你好！建议收到，已经提交给相关工具人进行开发尝试。",
"小伙伴你好！好的，我们最开始设置的是500，后续会注意平衡现场需求和初始设置。",
"小伙伴你好…大小姐很生气（ 她在我边上···〒▽〒你这是在为难我呀呀呀）",
"小伙伴你好！已转达大小姐！",
"小伙伴你好！〒▽〒她…不是吗？",
"小伙伴你好！请叫我运营同志！ 女孩子的头发，看她自己的心情吧~",
"小伙伴你好！感谢你的意见，已经采纳，准备投入使用！",
"我附议啊！！！小伙伴！！！",
"小伙伴你好！这个声音应该是麦克风被摩擦到产生的，下次我们关掉麦听听看？",
"小伙伴你好！该问题目前已经在修改当中了，请小伙伴耐心等待修改完成哦！",
"小伙伴你好！化妆师已经完成上岗培训！立马就涂！",
"小伙伴你好！感谢你的提醒！⊙﹏⊙我们确实不知道…",
"小伙伴你好！新的ED正在制作当中，请小伙伴耐心等待哦！",
"小伙伴你好！请放心，一切正常～提前结束是因为事前制定的练习任务已经做完了。",
"小伙伴你好！请持续关注我们后续的活动哦~说不定~~~",
"小伙伴你好！这个企划有的呦！",
"小伙伴你好！可以期待一下我们小年夜的新春服装呦！",
"小伙伴你好！小姐姐们养的是黑白的，晚晚建议「可以考虑下领养～」",
"小伙伴你好！然然已经玩过了啦。",
"小伙伴你好！让她发个专栏怎么样？@嘉然今天吃什么",
"小伙伴你好！目前只有然然的Q版表情包，小伙伴们还想要哪位小姐姐的表情包，可以私信告诉我们哦！",
"小伙伴你好！你看得真仔细，但是我们的手捕硬件没有更换，主要是加了AI技术的修正，目前我们在考虑给然然做定制手套了。",
"☂️小伙伴你好！由于直播筹备问题，上周的联动临时替换到本周了，具体可以看一下本周的日程表哦！",
"小伙伴你好！然然目前使用的是正常音呦，😰所以要让她掐吗？",
"小伙伴你好！我知道了！你确实喜欢御姐～",
"小伙伴你好！好的呀！我们会尝试联系的~",
]