["首先，5位成员账号的使用，是这样分配的：私信及评论的查看和回复、个人日常动态的发布工作，都是小姐姐亲自在负责；视频的上传及发布、抽奖活动等企划动态的发布工作，是由运营负责，通常也会写明运营代发，所以小姐姐和运营都会用到成员的账号。    其次，由于出道以来多次出现被恶意钓鱼的问题，小姐姐在查看了大家的私信、评论，自己想好怎么回复之后，会将回复内容给运营做一下确认，运营确认不存在被钓鱼、涉红线等违法违规问题后，小姐姐就可以按照自己的想法发布了。除此之外，运营不会对内容做其他干涉。    再次，由于B站及抖音上与成员相关的内容（二创作品、动态等）很多，运营如果看到了合适、有趣的内容，也会推荐给小姐姐看，请小姐姐进行转发、评论等互动，同时小姐姐也有拒绝的权利。",
"首先，我们承认这确实是运营犯下的工作错误，经过调查核实，实情如下——    该运营在查看嘉然相关的内容时，会对合适的内容进行马克记录，再集中推荐给嘉然，结果操作时没注意当前登录账号，误用了嘉然账号转发。当运营发现用错账号后，由于害怕被责骂、害怕承担后果，并没有第一时间向委员会坦承错误、说明问题，而是私下请求嘉然帮忙掩饰，说是本人转发的。    对此问题，我们已经进行了深刻的反省，为了避免同样的问题再次发生，委员会现做出如下两个决定——    第一，对该名失职运营公开通报批评，强制其重新进行岗位专业培训及职业素质培训，培训完成后会进行专门考试，通过后才可考虑重新上岗；    第二，将小姐姐们负责的回复、转发等工作，公开透明地呈现出来，此后，小姐姐们将在个人闲谈直播中集中回复B站的留言、观看转发二创，而直播之外将不再进行相关互动。因此，我们也会相应地逐步增加成员的每周个人直播次数，以便大家有更多时间可以互动交流。本项决定将从本周嘉然的个人直播开始尝试实行，如遇问题，我们会进行相应调整和优化，欢迎大家提出更好的建议。    最后，我们再次向各位以及@嘉然今天吃什么 致以深切的歉意，非常抱歉由于运营的工作错误为嘉然带来了如此大的负面影响，让喜欢嘉然的各位感到难过和失望，我们会吸取教训，深刻反省总结，避免问题再次发生！",
"首先，与该VUP动态互动的请求，确实是运营推荐给嘉然的。运营会记录B站、抖音各个平台上认证作者等重要作者发布的成员相关内容，再将自己认为合适的内容推荐给成员去进行互动。    而运营在推荐该名VUP时，并没有仔细了解其履历、事迹、品行等，也没有多思考该动态含有“嘉门”一词，是否会存在问题，仅从完成互动任务的角度简单判断就进行了推荐，嘉然也尊重了运营意见进行了互动。    在此，我们也再次就运营思虑不周向各位致以诚挚的歉意，在无法完全了解每位VUP的事迹、品行的情况下，为了避免同样的问题再次发生，我们决定——    暂停与VUP个人账号的联动，包括不限于投稿、动态互动等，此后我们将优先考虑与企业账号联动，所有联动请求走商务合作渠道洽谈沟通。",
"首先，经过调查核实，曾xxxx为公司美术部门同事的账号，该同事并不负责运营等A-SOUL相关工作。    由于公司很多同事没有B站账号或较少使用B站，而该同事曾为B站UP主，对平台功能也相对熟悉，因此运营找该同事帮忙测试了一下禁言等功能。    该同事参与了测试、当晚来直播间看的时候，因感到弹幕及SC激烈争论的问题严重影响了观感，很着急，于是发了一条SC，写上“乃琳、珈乐、嘉然、贝拉、向晚，冲鸭”，希望大家把注意力集中到节目本身来，虽然并无恶意，事实上却引发了更多的争议。    目前，该同事的B站账号已被恶意攻击充斥，其中不乏号召及进行人肉搜索的违法违规行为，在此，我们特别呼吁，请即刻停止人肉等违法违规行为，勿将非A-SOUL工作人员卷入不必要的争端、以免带来更多伤害。",
"诚恳地说，我们尊重每个小伙伴评论的权利，对于批评建议我们会有则改之无则加勉。A-SOUL确实没有水军，也没有进行过控评工作，关于这一点，相信小伙伴们看一看A-SOUL的评论区画风就能明白。",
"首先，我们尊重每一个小伙伴，尊重大家发言的权利，只是A-SOUL企划上线以来面临过不少争议，我们希望大家能更关注我们的直播、视频等作品内容，也希望能给观看内容的小伙伴带来一个好的观看氛围，因此在直播间限制了一级用户发言，我们真诚希望并感谢大家能理解这一点。    非常感谢各位小伙伴耐心看到这里，我们就运营工作错误、经验不足等问题再一次向各位致以诚挚的歉意，非常对不起！我们不会逃避问题，将正视错误，切实改进，努力为大家做出更好的虚拟偶像企划，同时也谢谢大家两个月以来帮助我们成长和改进，谢谢！",
"小伙伴你好！小姐姐们的信息是受到妥善保护的，我们会充分利用法律保护个人信息和安全。偶像私联是被严格禁止的，所以肯定不会发生的。",
"小伙伴你好！QA中的问题是从小伙伴们的私信和评论中汇总来的。小伙伴认为哪个回答不清晰可以指出，有提问和建议也可以告诉我们的。",
"小伙伴你好！具体二创规则请参考该专栏（PS.联合投稿的二创规则进行了补全，小伙伴们记得关注一下哦！）",
"小伙伴你好！二创周边是可以自己直接制作的，也可进行小额贩售。（详细二创规则见上题专栏）",
"小伙伴你好，当我们听到这个消息时候，是有点震惊和悲痛的。我们是坚定支持所有二创作品和作者的，并且定期会有二创活动的支持（详见下方专栏）；但同时，我们呼吁大家在制作二创作品时，需要遵守相关法律法规以及社区规范；最后，请正在创作或曾经为我们进行二创的所有作者，接受我们诚挚的感谢，感谢大家的支持和喜爱，谢谢！",
"小伙伴你好！是可以参加的。要记得上传时加上#A-SOUL二创激励计划#、#A-SOUL#的tag，并且@A-SOUL_Official 哦！",
"小伙伴你好！感谢你的建议，目前二创作品都可以打上#A-SOUL二创激励计划#、#A-SOUL#的tag，二创画作可以额外加上#A-SOUL Fanart#的tag~",
"小伙伴你好！我们正在讨论具体的方式和方案，会公开感谢的！",
"小伙伴你好！水杯道具有一些技术难点，可能短期内解决不了。",
"小伙伴你好！其他成员的自我介绍视频，需要根据我们的制作计划来进行，暂时无法确定发布时间。",
"小伙伴你好！我们暂时没有官方完整录播计划，在未来我们会加大切片力度，以切片的形式呈现直播内容。",
"小伙伴你好！请放心，我们会时刻关注成员的健康情况，并且有经纪人和专业老师进行心理辅导。如有必要，我们或可拉黑直接进行网暴、辱骂攻击的人，并保留追究其法律责任的权利。",
"小伙伴你好！后续还会有线下活动哟，相关排期也会灵活调整，直播时间可以关注每周的日程表。",
"小伙伴你好！据了解，企划的划分方式有分企业势、个人势，A-SOUL是企业势。健康养成型和流量收割型，是如何划分的呢？欢迎提供具体的案例，下次可以解答。",
"小伙伴你好！抱歉给你带来不好的体验，成员们会努力赶上大家的期待！",
"小伙伴你好！值班的工具人因为疫情的关系，行程受到影响；由于涉及工具人隐私，具体地址不方便透露。春节假期确实是一个特别的时期，后续团队会慎重考虑排播和值班的情况，抱歉给小伙伴带来不好的体验。",
"小伙伴你好！从脚本部分开始，长视频的拍摄和制作周期难度是几何倍增的，横屏对于镜头语言的要求也更复杂，我们目前确实产出速度较慢，今后我们会逐渐提高产出效率的。",
"小伙伴你们好！相关建议都已经收到啦~我们会安排小姐姐们进行尝试和练习的。",
"小伙伴你好！我也提了阿姨洗铁路！！！希望贝拉会选吧！",
"小伙伴你好！感谢你的建议，我们后续会安排该类的节目的。",
"小伙伴你好！我们目前正在研发新的功能，应该能彻底解决表演环节的运镜不佳的问题。",
"小伙伴你好！首先关于斗虫，往期QA已经申明过立场。其次，任何直播玩法均为节目效果，与资源并不挂钩，我们对每一位小姐姐的投入，都是远超同行的。所以请对我们多一点信心！",
"小伙伴你好！这是B站功能吗？我们研究一下哦！",
"小伙伴你好！在哪个直播间看直播都可以哟，成员们看到的是汇总的画面和弹幕信息。上次双开直播间是在测试带宽和软件稳定性，未来会提供每个角色的独立camera，敬请期待~",
"小伙伴你好！专门负责直播实时音频的工具人3月会入职的！",
"小伙伴你好！请收图~",
"小伙伴你好！好的呀~xx小向晚系列，我们天天在看哟！",
"小伙伴你好！皮卡丘+⚡‍⚡‍⚡‍⚡‍=雷丘，水母+ ⚡‍⚡‍⚡‍⚡‍= ？？？",
"小伙伴你好！求放过晚晚ヾ(｡ꏿ﹏ꏿ)ﾉﾞ，你不会想要的！！！",
"小伙伴你好！联动合作的洽谈和制作周期会比较长，请小伙伴耐心等待。",
"小伙伴你好！设备稳定性已经在逐步提升了哟，每次直播后都会复盘检查。关于虚空的问题，目前来说是行业难题，还在想办法中…",
"小伙伴你好！抱歉给你带来不好的观看体验，我们会进行优化的。",
"小伙伴你好！是公司合作的Tony老师哟~",
"小伙伴你好！长视频制作需要制作排期，短期内无法产出。",
"小伙伴你好！好的，感谢小伙伴的建议。",
"小伙伴你好！主要是音频设备没有调好，等音频工具人入职就能解决这个问题了。",
"小伙伴你好！百万粉会有哦！我们会提前准备的~",
"小伙伴你好！由于电子设备（手机、电脑等）会影响到捕捉效果，所以手指会偶尔出现问题。我们目前已经在尝试新的方案了。",
"小伙伴你好！我们坚决反对任何形式的网络暴力行为，希望大家更多关注我们的作品和直播。如果有主播受到相关信息的滋扰，请第一时间向平台反馈，我们会积极配合平台工作。",
"小伙伴你好！从反馈来看似乎是认为嘉然“不真实”？A-SOUL企划从启动至今，对角色从未有过刻板的约束，至于谈自己现实生活这点，我们更尊重成员自己的判断。以上答复为我们的阅读理解，希望能给到具体的对比和更详尽的信息，以供我们参考。",
"小伙伴你好！我们参考了其他V的企划，启动之初只是认为是个常规的互动方式，并没有做复杂的考量。对于消费的问题，我们非常感谢大家的支持，同时再次重申，请大家适度理性地消费、量力而行。",
"小伙伴你好！嘉然的生日一直都是3月7日哦，之前的生日日期是资料登记错误，目前已经修正完毕。",
]